<pad>	0
<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁	-3.22825
.	-3.45365
,	-3.57768
▁ı	-3.90089
▁i	-4.01341
▁e	-4.42591
▁ve	-4.57498
▁da	-4.58944
▁de	-4.6056
▁a	-4.69837
▁bir	-4.71993
▁lar	-4.72133
▁in	-4.73405
▁si	-4.76141
▁an	-4.78216
▁nda	-4.79722
▁sı	-4.80614
▁ları	-4.80942
▁ler	-4.8349
▁ol	-4.8886
▁en	-4.91066
▁n	-4.91602
▁u	-4.91723
▁leri	-4.94284
▁ma	-4.96658
n	-5.00438
▁ın	-5.08283
▁nde	-5.08722
▁nı	-5.09627
▁m	-5.14173
▁bu	-5.23285
▁nin	-5.25277
▁ne	-5.27122
▁il	-5.30161
▁ni	-5.32319
▁ki	-5.35606
▁na	-5.47758
▁iç	-5.55286
▁ü	-5.56208
▁me	-5.58269
nın	-5.62812
▁li	-5.63807
▁yap	-5.68494
▁ya	-5.70722
▁ye	-5.71361
▁lı	-5.80378
▁ıl	-5.84087
▁lik	-5.89068
▁den	-5.96411
dığ	-5.97317
duğ	-6.01018
▁un	-6.01796
▁arak	-6.03507
▁al	-6.04573
▁nu	-6.05157
▁lık	-6.05395
▁yıl	-6.10888
▁diğ	-6.12706
▁dan	-6.14318
▁le	-6.19969
▁la	-6.20562
▁ce	-6.21639
▁yan	-6.25435
▁di	-6.30668
▁im	-6.31665
▁ed	-6.32941
▁su	-6.33958
▁mak	-6.34181
▁ön	-6.34739
▁"	-6.3499
▁t	-6.3664
▁yer	-6.38352
"	-6.40959
▁ara	-6.41016
▁te	-6.44828
▁çok	-6.45841
▁gel	-6.46613
▁ta	-6.47325
▁iş	-6.47352
▁(	-6.47874
ndan	-6.4887
▁ım	-6.49605
▁ver	-6.4967
▁gün	-6.50914
▁yla	-6.51296
▁“	-6.51814
:	-6.51986
▁cı	-6.53574
)	-6.53722
lığ	-6.54967
-	-6.54993
▁daha	-6.55799
▁et	-6.56838
k	-6.58526
▁sonra	-6.58945
”	-6.6007
i	-6.61472
▁lu	-6.61493
yle	-6.61692
▁başka	-6.64556
▁mek	-6.65348
▁geç	-6.65807
▁türkiye	-6.65868
tığ	-6.68015
▁bul	-6.68584
▁ci	-6.69748
▁o	-6.71055
liğ	-6.71234
▁üzer	-6.71776
▁büyük	-6.72399
▁yi	-6.72456
▁gör	-6.76279
▁-	-6.77975
▁is	-6.78216
▁çalış	-6.78467
▁son	-6.79509
nun	-6.79779
a	-6.79845
▁çık	-6.82994
▁ca	-6.83426
e	-6.85395
▁kendi	-6.85563
▁yeni	-6.86653
▁konu	-6.86738
imiz	-6.87124
▁dedi	-6.87402
▁gibi	-6.8822
▁ilk	-6.88509
▁cu	-6.9033
▁yüz	-6.90737
▁kadar	-6.9149
acak	-6.91524
tiğ	-6.91976
000	-6.92352
▁el	-6.92559
▁her	-6.92608
ımız	-6.95369
008	-6.96013
▁um	-6.96496
▁taraf	-6.97035
▁karşı	-6.99181
▁bin	-6.9926
▁kişi	-7.00881
▁yı	-7.02203
▁ay	-7.03474
▁sa	-7.04142
▁var	-7.04282
▁ar	-7.0501
▁ev	-7.06984
▁yol	-7.08903
▁biz	-7.09942
▁yen	-7.10809
▁yaşa	-7.11185
eceğ	-7.11818
▁iki	-7.1212
▁ülke	-7.12534
▁ama	-7.13005
▁ir	-7.13822
▁belediye	-7.13944
▁ecek	-7.14638
▁söyledi	-7.14942
▁maç	-7.18698
▁tan	-7.19242
▁zaman	-7.19524
▁bölge	-7.19546
acağ	-7.19596
▁bil	-7.19724
▁ben	-7.19965
▁kal	-7.21218
▁dünya	-7.21759
▁‘	-7.23119
▁ad	-7.23181
t	-7.234
▁özel	-7.23789
▁baş	-7.23902
▁türk	-7.24401
▁ifade	-7.24738
▁dı	-7.25034
▁siz	-7.27048
▁kullan	-7.27147
▁süre	-7.2731
▁dır	-7.29756
▁gerek	-7.302
▁bakan	-7.30265
▁alt	-7.30794
▁izmir	-7.31159
▁karar	-7.31301
▁iyi	-7.31593
▁erek	-7.32485
▁er	-7.32496
▁sıra	-7.33349
▁3	-7.33404
▁ilgili	-7.33441
▁orta	-7.34755
▁etti	-7.35545
m	-7.35789
▁genel	-7.36793
▁takım	-7.37293
?	-7.37312
▁ten	-7.38174
▁lan	-7.38978
▁başkan	-7.40074
▁önem	-7.40129
▁açıkla	-7.40268
▁iste	-7.40494
▁ancak	-7.40605
▁tir	-7.40718
▁2	-7.4095
miş	-7.42297
▁mış	-7.42398
▁insan	-7.42417
▁parti	-7.42452
▁k	-7.43122
▁ilçe	-7.43187
▁kadın	-7.43218
▁sayı	-7.433
▁olay	-7.44529
▁söz	-7.4553
▁ard	-7.45871
▁yaş	-7.46326
▁se	-7.47007
▁ün	-7.47448
dık	-7.47643
▁kat	-7.47711
▁milyon	-7.47905
▁gir	-7.47995
▁tarih	-7.4804
iyor	-7.48237
▁belir	-7.48387
▁merkez	-7.48396
▁devam	-7.48633
▁tüm	-7.4924
▁1	-7.49288
▁nü	-7.50018
▁dik	-7.50327
▁durum	-7.50527
▁istanbul	-7.51346
▁düzenle	-7.52042
▁dir	-7.52957
▁görev	-7.53217
▁müdür	-7.53607
▁oyun	-7.5503
▁devlet	-7.55334
▁r	-7.56967
▁değil	-7.57124
nden	-7.57654
▁çek	-7.58044
▁oldu	-7.59188
▁başla	-7.60207
▁ır	-7.6035
▁çocuk	-7.60754
da	-7.60789
▁kur	-7.61159
▁güven	-7.61587
▁art	-7.62249
▁konuştu	-7.62735
▁yardım	-7.62806
▁aç	-7.63284
▁yok	-7.63642
lar	-7.64715
ı	-7.64799
▁z	-7.65425
▁ul	-7.65724
▁bak	-7.65987
▁polis	-7.6654
▁at	-7.67292
;	-7.67314
▁4	-7.67531
▁luk	-7.67587
▁getir	-7.68004
▁çin	-7.68076
▁bugün	-7.6862
▁hayat	-7.68727
▁yönetim	-7.69569
▁eğitim	-7.69678
▁diğer	-7.69727
▁şey	-7.69743
▁sür	-7.70644
▁‘‘	-7.70941
▁film	-7.71752
▁kent	-7.71755
lüğ	-7.72306
▁aynı	-7.72766
▁futbol	-7.73083
▁5	-7.74299
s	-7.75326
ler	-7.75521
▁alan	-7.75572
▁sız	-7.76373
▁bilgi	-7.76541
▁ıp	-7.7658
▁aday	-7.77141
▁halk	-7.77436
r	-7.77461
▁üye	-7.77561
▁yakın	-7.77842
▁fark	-7.77893
▁hakkı	-7.78189
...	-7.78385
▁çi	-7.79066
▁ilişki	-7.79248
▁dış	-7.79347
▁nedeniyle	-7.79471
▁söyle	-7.79955
▁hafta	-7.80248
de	-7.81376
abil	-7.82383
▁böyle	-7.82544
▁üniversite	-7.8269
▁10	-7.83203
▁spor	-7.83557
▁ceza	-7.83606
▁başarı	-7.84051
in	-7.84164
▁hizmet	-7.85302
▁ayrı	-7.85311
▁tek	-7.85918
sı	-7.86114
▁daş	-7.86125
▁konuş	-7.86131
▁seçim	-7.86143
▁tır	-7.86205
▁dur	-7.86847
▁lü	-7.87033
▁sağ	-7.8733
▁dön	-7.87757
▁tur	-7.87893
▁aile	-7.87924
▁yaz	-7.88025
▁hem	-7.88098
▁saat	-7.88213
▁proje	-7.88285
▁düğ	-7.88489
▁sağla	-7.88631
▁hava	-7.88937
▁hastane	-7.8905
di	-7.89542
▁haber	-7.8958
▁öğrenci	-7.90054
▁oyna	-7.9008
▁eş	-7.90647
▁kurul	-7.91547
▁ül	-7.91667
▁göster	-7.918
▁anla	-7.91838
▁sahip	-7.92084
▁fazla	-7.92158
▁topla	-7.92388
▁vatan	-7.9246
▁eski	-7.92469
en	-7.92927
▁ıyor	-7.92955
▁şekil	-7.93243
▁duk	-7.93507
▁toplantı	-7.93606
▁dil	-7.94037
▁ankara	-7.94192
er	-7.94239
▁dür	-7.94973
▁genç	-7.95035
▁ip	-7.95318
▁avrupa	-7.9537
▁leş	-7.95639
▁gid	-7.96266
▁yüksek	-7.9631
▁bazı	-7.9641
▁miz	-7.9665
▁savaş	-7.96756
▁kız	-7.96972
▁dün	-7.97845
▁hak	-7.98052
luğ	-7.98302
▁ak	-7.98512
▁okul	-7.99379
▁düş	-7.99396
▁belirtti	-7.99467
▁sor	-7.99656
▁başbakan	-8.00043
▁sade	-8.00332
li	-8.00854
▁kazan	-8.01164
▁bura	-8.01461
ın	-8.01518
▁du	-8.01793
▁soru	-8.01885
▁geliş	-8.02145
▁cü	-8.02382
▁gazete	-8.02841
erek	-8.04067
ğ	-8.04317
▁lük	-8.04459
▁adam	-8.04768
▁kez	-8.05336
▁deniz	-8.05417
▁para	-8.05487
▁ziyaret	-8.05895
▁lig	-8.05921
▁güzel	-8.06588
▁ikinci	-8.06592
▁göz	-8.06625
▁abd	-8.0708
▁dönem	-8.07153
▁mahkeme	-8.07161
▁şu	-8.07183
▁len	-8.0755
▁uzun	-8.07902
▁üst	-8.08343
o	-8.0838
▁lira	-8.08685
▁bas	-8.09368
▁göre	-8.09681
▁oluş	-8.10397
▁mücadele	-8.10764
▁arkadaş	-8.10858
▁veya	-8.10875
▁destek	-8.11238
▁san	-8.11551
▁tık	-8.11823
▁on	-8.12093
si	-8.12123
b	-8.1226
▁sun	-8.12437
ği	-8.12446
▁dikkat	-8.12558
▁verdi	-8.12672
▁grup	-8.13111
▁gerçekleş	-8.13193
▁öl	-8.13336
▁milli	-8.13417
ma	-8.13806
▁teknik	-8.13973
▁sen	-8.14044
▁şöyle	-8.15103
▁zor	-8.15231
ya	-8.15546
▁gül	-8.15994
▁kim	-8.16188
▁ık	-8.16522
▁6	-8.16723
▁sezon	-8.16864
▁suriye	-8.17203
▁doğru	-8.18014
▁can	-8.18233
▁açık	-8.18255
▁şirket	-8.18503
ye	-8.18572
l	-8.19386
▁tı	-8.19419
▁iddia	-8.19645
▁sistem	-8.19927
▁ırak	-8.19947
ümüz	-8.20014
d	-8.20127
▁sü	-8.20472
▁yazı	-8.20526
▁saldırı	-8.20709
▁gece	-8.20908
▁7	-8.20952
an	-8.2099
▁20	-8.21063
▁suç	-8.21364
▁üç	-8.21575
▁açıklamada	-8.21737
▁ti	-8.21977
y	-8.21987
▁yara	-8.22356
▁dakika	-8.22496
▁ulaş	-8.22705
▁ali	-8.23128
▁meydan	-8.23457
▁köy	-8.23748
▁ekip	-8.23774
▁mehmet	-8.24112
▁kaynak	-8.2422
▁değiş	-8.24365
▁yaklaşık	-8.24748
▁şimdi	-8.25403
▁taşı	-8.25523
▁oy	-8.25838
▁geldi	-8.26911
▁bütün	-8.27244
p	-8.27261
▁araç	-8.27421
▁çevre	-8.27467
▁çı	-8.27545
laş	-8.28154
▁tür	-8.28572
▁milyar	-8.29069
▁git	-8.29089
▁bırak	-8.29207
▁boy	-8.29541
▁koru	-8.2989
!	-8.30182
▁hali	-8.30184
▁hareket	-8.30503
▁edildi	-8.3084
▁yu	-8.31058
te	-8.31359
bu	-8.3163
▁bekle	-8.319
▁hükümet	-8.32015
▁aldı	-8.32179
▁chp	-8.32387
z	-8.32456
▁tut	-8.32927
▁dava	-8.32955
▁mahalle	-8.33211
u	-8.33301
▁kabul	-8.33595
▁banka	-8.33749
▁ağır	-8.33789
▁baba	-8.33894
▁hiç	-8.33967
▁isim	-8.34025
yacağ	-8.34657
▁geri	-8.34668
▁başladı	-8.34806
▁yaptı	-8.3485
▁sonuç	-8.34948
▁örgüt	-8.35108
çok	-8.35237
▁operasyon	-8.353
▁hasta	-8.35879
▁*	-8.35989
▁dr	-8.36063
nün	-8.36148
/	-8.36149
▁mi	-8.3634
▁anne	-8.36564
şehir	-8.36744
▁silah	-8.36769
▁ora	-8.36771
▁kaza	-8.37001
▁tören	-8.37393
▁iz	-8.37613
▁değer	-8.37872
▁bölüm	-8.37888
▁bun	-8.37948
▁ürün	-8.38143
▁30	-8.38267
▁ça	-8.38453
▁araştır	-8.38577
▁g	-8.38883
▁ış	-8.3891
▁cumhuriyet	-8.38974
▁sonuc	-8.38974
▁terör	-8.39124
▁ur	-8.39353
▁askeri	-8.3956
ları	-8.39781
▁hedef	-8.39863
▁hazır	-8.39964
▁rağmen	-8.39986
▁mustafa	-8.4
▁puan	-8.40233
dir	-8.40353
▁az	-8.40489
lı	-8.40715
▁kaydetti	-8.41518
▁8	-8.41657
▁erdoğan	-8.41913
▁suz	-8.41967
▁kısa	-8.42093
▁kaç	-8.4218
▁oda	-8.42312
▁100	-8.42804
▁çıktı	-8.42878
▁grub	-8.42952
▁küçük	-8.4299
▁sınır	-8.43268
▁top	-8.43287
▁sanat	-8.43289
▁yarı	-8.43357
▁duy	-8.43379
▁görüş	-8.434
▁16	-8.43555
▁meclis	-8.43619
▁yetki	-8.43647
dı	-8.44121
▁üm	-8.44317
▁hiçbir	-8.44785
▁çe	-8.45316
▁öde	-8.4576
muş	-8.45762
▁saha	-8.46008
▁mız	-8.46201
yacak	-8.46683
me	-8.46999
▁program	-8.47153
▁fotoğraf	-8.47233
▁erkek	-8.47443
▁bina	-8.47514
▁dol	-8.47596
▁bağlı	-8.47916
▁kapsam	-8.47954
▁d	-8.48034
un	-8.48296
▁gerçek	-8.48851
sel	-8.4902
▁kültür	-8.49164
▁herkes	-8.49307
▁gönder	-8.49474
▁uluslarara	-8.49663
▁güç	-8.49691
▁ait	-8.49727
▁savun	-8.50092
▁tam	-8.50321
▁emniyet	-8.50615
▁yürü	-8.50996
▁yoğun	-8.51234
▁lider	-8.51367
▁sorun	-8.51783
▁seç	-8.51792
▁bulundu	-8.51845
▁sosyal	-8.51915
▁sat	-8.52054
yerek	-8.52179
▁neden	-8.52205
▁temsil	-8.52265
▁asker	-8.52279
▁transfer	-8.52364
▁ortak	-8.52488
▁yat	-8.53032
▁hız	-8.53113
▁oku	-8.53158
▁dolar	-8.53422
▁kapı	-8.53668
la	-8.54255
▁vali	-8.54273
iniz	-8.54313
▁ses	-8.54321
▁düşün	-8.55345
▁belirtildi	-8.55381
▁izle	-8.55853
▁yapı	-8.55947
▁içeri	-8.55965
▁ticaret	-8.56775
▁15	-8.57027
▁12	-8.57176
▁şampiyon	-8.57379
▁hep	-8.57746
▁vergi	-8.57945
▁uygulama	-8.57966
▁kes	-8.5804
▁ödül	-8.58159
▁sanayi	-8.58183
▁kar	-8.5821
▁yıldız	-8.58213
▁sev	-8.58238
▁up	-8.58279
ınız	-8.58385
▁yasa	-8.58602
ebil	-8.5861
▁ünlü	-8.59048
▁akşam	-8.59064
▁nasıl	-8.59084
▁otur	-8.59142
▁üretim	-8.5919
▁mutlu	-8.59306
▁tedavi	-8.59346
▁hale	-8.59523
▁nokta	-8.59628
▁yön	-8.59634
▁tik	-8.59655
▁beşiktaş	-8.59891
▁koy	-8.60102
),	-8.60118
▁yönelik	-8.60462
▁engel	-8.60477
▁çeşit	-8.60505
▁plan	-8.6052
▁pazar	-8.60715
▁firma	-8.60716
▁öğren	-8.60861
▁hazırla	-8.60994
▁kan	-8.61176
▁olacak	-8.61492
▁niz	-8.61693
▁s	-8.61707
▁milletvekili	-8.6172
▁fiyat	-8.62094
aa	-8.62146
."	-8.62535
▁ilgi	-8.62578
▁madde	-8.6282
▁şubat	-8.63112
▁bit	-8.636
▁görüşme	-8.63621
leri	-8.63756
▁b	-8.64755
▁incele	-8.64758
▁belirle	-8.65016
umuz	-8.6538
▁çünkü	-8.65558
▁mı	-8.65589
▁ban	-8.65617
▁satış	-8.65715
▁tanı	-8.65803
▁direktör	-8.66224
nin	-8.66713
▁kuru	-8.669
▁ölüm	-8.66918
▁üş	-8.67149
▁say	-8.67211
▁gözaltı	-8.67329
▁yayın	-8.67478
▁karşılaş	-8.67741
▁9	-8.68707
▁mart	-8.68757
dır	-8.6905
▁galatasaray	-8.6915
▁ordu	-8.69299
▁bildirildi	-8.69414
▁sektör	-8.69467
▁kardeş	-8.69586
▁eylem	-8.69744
▁toplum	-8.69842
▁derece	-8.70202
▁tartış	-8.70912
▁otomobil	-8.71146
▁ahmet	-8.71373
▁ek	-8.71619
▁hukuk	-8.71979
▁ediyor	-8.72148
arak	-8.72153
▁almanya	-8.72161
▁nız	-8.72955
▁şunlar	-8.73151
▁tepki	-8.7316
▁sabah	-8.73646
▁siyasi	-8.73669
▁yaban	-8.73693
▁zarar	-8.74059
▁olimpiyat	-8.74075
▁bildirdi	-8.74255
▁terörist	-8.74537
▁kuzey	-8.74922
▁işbirliği	-8.75288
▁site	-8.7576
▁kin	-8.75846
▁sık	-8.76152
'	-8.76829
▁park	-8.76981
▁yani	-8.77199
▁sahne	-8.77557
▁şube	-8.77594
▁sarı	-8.77634
▁turizm	-8.77746
▁ekonomi	-8.77812
▁prof	-8.77915
▁telefon	-8.78112
▁fenerbahçe	-8.7816
▁ekonomik	-8.78211
▁açıkladı	-8.78462
▁ik	-8.78512
▁kapa	-8.78907
▁oğl	-8.79183
ik	-8.79412
▁bi	-8.79629
▁sahib	-8.79648
▁salon	-8.79672
▁eylül	-8.79729
at	-8.79805
▁uz	-8.8017
▁metre	-8.80259
▁dolayı	-8.8031
ta	-8.80526
ne	-8.80607
▁şekl	-8.80659
▁inan	-8.81008
ş	-8.81103
▁güney	-8.81176
▁china	-8.81525
▁sevgi	-8.81566
▁ab	-8.81814
▁hat	-8.81966
▁tamam	-8.81975
▁öğretmen	-8.82066
g	-8.82785
▁piyasa	-8.82877
▁hal	-8.8288
▁mu	-8.83689
▁dışişleri	-8.83849
▁kupa	-8.83949
▁uygula	-8.84053
▁katkı	-8.84202
▁etki	-8.84407
▁25	-8.84571
▁gol	-8.84601
▁anlam	-8.84705
▁yüksel	-8.84764
▁izin	-8.84806
▁uygun	-8.84807
▁belirt	-8.84905
▁çift	-8.84996
▁kara	-8.85097
▁patla	-8.85153
▁y	-8.85187
.”	-8.85234
▁soruşturma	-8.85306
▁ayrıl	-8.85431
yeceğ	-8.85772
▁50	-8.86002
yecek	-8.86121
▁katıldı	-8.86199
▁sokak	-8.87201
▁beraber	-8.87664
▁yarat	-8.87799
▁kuruluş	-8.87894
▁pek	-8.88174
▁taraftar	-8.88248
▁tl	-8.88717
▁serbest	-8.88761
▁bayram	-8.88944
▁kanun	-8.89164
▁açı	-8.89425
▁beijing	-8.89694
▁şehir	-8.89949
▁ız	-8.90029
▁kayded	-8.90083
▁ba	-8.90376
▁rapor	-8.90417
▁sıkıntı	-8.90619
▁cumhurbaşkanı	-8.90664
▁kadro	-8.90697
▁asl	-8.90716
▁kulüp	-8.90745
▁kötü	-8.90745
▁oran	-8.90846
▁antalya	-8.91213
▁imza	-8.91487
▁doğ	-8.91614
▁faaliyet	-8.91623
▁kitap	-8.91637
▁kolay	-8.91726
▁atatürk	-8.91815
▁14	-8.91893
▁sav	-8.92115
▁tespit	-8.92188
▁bilim	-8.92253
ü	-8.92301
▁hemen	-8.92306
▁uzman	-8.92318
▁servis	-8.92377
▁sürü	-8.92525
▁h	-8.92557
▁aydın	-8.92577
▁komutan	-8.93044
et	-8.93075
le	-8.93168
▁mayıs	-8.93249
▁büyü	-8.93522
▁millet	-8.93526
▁tesis	-8.93883
▁çözüm	-8.9426
▁iran	-8.9437
▁f	-8.94474
dan	-8.94742
▁gın	-8.94915
▁rusya	-8.94988
▁müdahale	-8.95256
▁yaşam	-8.95321
▁yarak	-8.95638
▁ateş	-8.95775
▁temmuz	-8.95846
▁arka	-8.96025
▁şarkı	-8.96278
▁19	-8.96468
▁kriz	-8.96496
▁enerji	-8.96523
▁çocuğ	-8.96813
▁ileri	-8.96822
lu	-8.96936
▁öz	-8.96974
▁gemi	-8.96984
▁görüntü	-8.97177
▁bulunuyor	-8.97465
▁politika	-8.97818
▁ücret	-8.97922
▁resm	-8.9799
▁zaten	-8.98013
▁haziran	-8.98036
▁internet	-8.98129
▁teklif	-8.98381
▁tamamla	-8.98425
▁yemek	-8.98529
▁anayasa	-8.98563
▁çekti	-8.98628
den	-8.98839
▁bel	-8.98969
▁teşekkür	-8.99143
oğlu	-8.99196
▁biraz	-8.99304
▁kafa	-8.99329
▁doğu	-8.99552
▁birinci	-8.99659
▁barış	-8.99838
▁jandarma	-9.0017
▁dört	-9.0025
▁dağ	-9.00419
▁17	-9.00597
▁sivil	-9.0078
▁18	-9.00821
▁ince	-9.01295
▁parça	-9.01311
▁talep	-9.01327
bil	-9.01436
▁uçak	-9.01777
▁kurtar	-9.01836
▁toprak	-9.01866
▁tekrar	-9.01964
▁anadolu	-9.02373
▁saatler	-9.0248
▁istedi	-9.02491
▁kır	-9.02517
▁yarış	-9.0252
▁vurgula	-9.02767
▁derneğ	-9.03175
▁ihale	-9.03299
▁kredi	-9.03642
▁11	-9.03714
▁şehit	-9.03761
▁kamp	-9.04011
hangi	-9.04195
öğretim	-9.04248
▁dü	-9.04562
▁müzik	-9.04727
▁doğum	-9.04782
▁kale	-9.05006
▁gündem	-9.05031
▁euro	-9.05314
▁işlem	-9.05554
▁tehlike	-9.05576
▁13	-9.05598
▁götür	-9.05613
▁kuvvet	-9.05754
▁teknoloji	-9.05957
▁temel	-9.06076
▁kart	-9.06117
▁uyor	-9.06361
▁federasyon	-9.06471
▁yorum	-9.06771
spor	-9.06931
h	-9.06963
▁mesaj	-9.0756
▁cadde	-9.07606
c	-9.07621
▁ihracat	-9.07661
▁şiddet	-9.07707
na	-9.07783
▁kulübü	-9.07843
▁40	-9.07864
▁özgür	-9.07867
▁için	-9.07883
▁dinle	-9.07909
▁başkent	-9.08129
▁getirdi	-9.08229
▁batı	-9.0823
▁sevk	-9.08442
ıcı	-9.08479
▁uyarı	-9.08517
ce	-9.08576
▁ciddi	-9.08811
▁liste	-9.08837
▁ingiliz	-9.08873
▁karşıyaka	-9.08966
al	-9.09118
▁amaç	-9.09144
▁yönetici	-9.09289
▁yıp	-9.09391
▁itibaren	-9.09455
▁fuar	-9.09506
yi	-9.09751
▁mal	-9.09752
▁amerika	-9.09768
▁işaret	-9.0988
▁birbir	-9.10012
▁sınıf	-9.10019
▁aşk	-9.10032
ir	-9.10095
▁belli	-9.10465
▁bey	-9.10977
▁artış	-9.11171
▁seviye	-9.11193
▁kimse	-9.11456
▁uzak	-9.11791
▁ocak	-9.11865
▁verildi	-9.11943
▁olur	-9.12055
▁demir	-9.12145
ca	-9.12254
▁kulüb	-9.12329
▁dağıt	-9.12441
▁the	-9.12555
▁güçlü	-9.12657
▁orman	-9.12718
yor	-9.12884
▁kontrol	-9.12884
ün	-9.12912
▁tarım	-9.13245
ç	-9.13337
▁otel	-9.13338
▁hayvan	-9.13357
▁fransa	-9.13842
▁açılış	-9.14265
▁taş	-9.14415
▁büyükelçi	-9.14438
▁ağustos	-9.14481
▁ingiltere	-9.14557
▁ekib	-9.14769
▁alındı	-9.1506
▁yapıldı	-9.15074
▁hasan	-9.15116
▁beş	-9.152
cı	-9.15266
▁ici	-9.15689
▁teslim	-9.15718
▁trafik	-9.15731
▁hüseyin	-9.15765
▁dahil	-9.15785
▁murat	-9.15794
▁televizyon	-9.15818
▁abdnin	-9.16007
▁yanlış	-9.16491
▁elektrik	-9.16584
▁gösteri	-9.16897
▁dizi	-9.17035
ar	-9.17069
▁siyaset	-9.17093
▁kay	-9.17193
▁basketbol	-9.17396
▁birkaç	-9.18239
terek	-9.18543
▁yatırım	-9.18615
▁baskı	-9.19039
▁amerikan	-9.19062
▁vur	-9.19111
▁belge	-9.19117
▁nisan	-9.19211
▁israil	-9.19222
▁yerel	-9.19368
▁desteğ	-9.1951
▁personel	-9.19662
▁kayıt	-9.19713
üyor	-9.19762
▁takip	-9.20374
▁sağlık	-9.20445
▁28	-9.20462
▁ür	-9.20849
▁istiyoruz	-9.21045
▁fakülte	-9.21047
▁arac	-9.21157
▁ise	-9.2117
▁avukat	-9.21204
▁veri	-9.21264
▁öyle	-9.21289
▁sert	-9.21426
▁kesim	-9.21576
▁üçüncü	-9.21726
▁lise	-9.21798
iş	-9.21859
▁saye	-9.2212
▁boz	-9.22158
du	-9.22163
▁24	-9.22291
el	-9.22357
▁renk	-9.22404
▁kilometre	-9.22415
▁inşaat	-9.22449
▁kemal	-9.22493
▁düzey	-9.22637
▁eser	-9.22803
▁komisyon	-9.22832
C	-9.23146
▁numara	-9.2324
yse	-9.23316
▁şart	-9.23475
▁erke	-9.23616
▁giy	-9.23897
▁yarın	-9.23915
▁şüphe	-9.23919
▁22	-9.24098
▁yeşil	-9.24178
▁model	-9.24469
▁konser	-9.24536
▁all	-9.24539
▁öte	-9.2457
▁kanser	-9.25095
▁kasım	-9.25232
lik	-9.25256
▁acı	-9.253
▁defa	-9.25316
▁ders	-9.25421
▁kamu	-9.25492
▁acil	-9.25507
▁sıcak	-9.25536
▁ayak	-9.25628
▁beri	-9.25951
▁önle	-9.26078
▁adalet	-9.26209
▁yurt	-9.26371
ki	-9.26594
▁galibiyet	-9.26643
▁henüz	-9.26702
▁fakat	-9.26822
sal	-9.27002
▁imkan	-9.27141
▁nere	-9.27386
▁uş	-9.27395
iz	-9.27538
▁pkk	-9.27577
▁ulusal	-9.27611
▁duygu	-9.27652
▁olan	-9.27744
▁davet	-9.2788
▁çalışan	-9.27923
▁güc	-9.28008
▁idare	-9.2819
ınca	-9.28229
▁yalnız	-9.28253
ti	-9.28411
▁ka	-9.28802
▁vurguladı	-9.28913
▁saygı	-9.29251
▁tercih	-9.29391
▁ytl	-9.29476
▁ibrahim	-9.29481
▁ilerle	-9.29673
▁faiz	-9.3013
▁risk	-9.30393
▁500	-9.30479
sa	-9.30504
▁başvuru	-9.30688
▁tuğ	-9.30694
▁otobüs	-9.31069
▁abdullah	-9.31142
▁eğ	-9.3119
▁mısır	-9.31194
▁hapis	-9.31545
▁kaybet	-9.31612
▁ege	-9.3165
▁ihtiyaç	-9.31888
▁köprü	-9.31949
▁gelir	-9.31974
▁ışid	-9.32014
▁geçti	-9.32197
▁örnek	-9.32338
▁gezi	-9.32555
▁hata	-9.3257
▁çerçeve	-9.32602
▁kap	-9.32618
ni	-9.32757
▁akp	-9.32813
▁çaba	-9.32848
▁2.	-9.33112
▁ism	-9.33175
▁unut	-9.3323
▁doğal	-9.33473
2	-9.33532
▁c	-9.33903
▁miktar	-9.34075
dha	-9.34673
▁tu	-9.34689
▁bomba	-9.34994
▁doktor	-9.35042
▁yaka	-9.35079
▁kaldı	-9.35122
▁geniş	-9.35146
▁şahin	-9.35219
▁yılmaz	-9.3523
▁zirve	-9.35292
man	-9.35352
▁trilyon	-9.35389
▁malzeme	-9.35737
▁meslek	-9.35865
▁merak	-9.35902
▁deprem	-9.36374
▁hesap	-9.36396
▁hatırla	-9.36567
▁adet	-9.3662
▁medya	-9.3663
▁kesin	-9.36636
▁vardır	-9.36739
▁iktidar	-9.37312
▁cenaze	-9.37444
▁bilgisayar	-9.3745
▁hepsi	-9.37607
▁turist	-9.37786
▁kullandı	-9.37887
▁boş	-9.38003
▁turnuva	-9.38075
▁sol	-9.38289
▁daire	-9.3835
▁not	-9.38409
▁vardı	-9.3845
A	-9.38487
▁duruşma	-9.38506
▁güneş	-9.38667
▁hayır	-9.38823
▁heyet	-9.38836
▁yıldırım	-9.38932
▁ömer	-9.38957
▁recep	-9.38984
▁üre	-9.39007
▁fatih	-9.3905
▁new	-9.3912
▁islam	-9.39318
▁biri	-9.39786
tüğ	-9.39788
▁as	-9.39797
▁yanıt	-9.398
mıştır	-9.39927
▁kol	-9.40028
▁yarışma	-9.40065
▁sin	-9.40129
▁aziz	-9.40208
▁200	-9.40278
▁taban	-9.40283
▁dost	-9.40349
▁dük	-9.40388
’	-9.40476
▁ihtiyac	-9.40503
▁katılım	-9.40627
▁uğra	-9.40675
▁düşük	-9.40702
▁şans	-9.40854
▁araba	-9.4094
▁cuma	-9.41043
▁gösterdi	-9.41362
▁sefer	-9.4139
▁paris	-9.41466
▁paket	-9.41757
ında	-9.41802
▁beyaz	-9.41896
▁tbmm	-9.42451
▁kısm	-9.42469
▁muhabir	-9.42519
▁basın	-9.42565
▁gizli	-9.42589
▁bağlantı	-9.42941
▁oluyor	-9.43059
▁rese	-9.43136
▁tatil	-9.43165
▁ismail	-9.43209
▁sınav	-9.43211
▁27	-9.43271
▁hır	-9.43335
▁kanal	-9.4339
▁performans	-9.43462
▁hangi	-9.43859
tir	-9.43925
▁mümkün	-9.43951
▁diyarbakır	-9.44008
▁masa	-9.44038
▁yönet	-9.44135
▁esnaf	-9.44413
▁gerekiyor	-9.44489
▁kon	-9.44554
▁saç	-9.44833
▁plaka	-9.44862
▁tıp	-9.44901
▁ha	-9.44922
▁demokrasi	-9.44978
▁darbe	-9.45012
▁rakam	-9.45133
ederek	-9.45481
▁çal	-9.45513
▁değerlen	-9.45516
▁tahmin	-9.45557
ip	-9.45616
▁yöntem	-9.45652
▁geliyor	-9.45778
▁istifa	-9.45809
▁anlattı	-9.45855
kü	-9.4598
▁yakala	-9.46162
▁for	-9.46397
▁kitab	-9.46459
▁paylaş	-9.46497
▁kamera	-9.46553
oğ	-9.46798
▁olsun	-9.46799
▁çağ	-9.46887
▁gerekçesi	-9.46971
▁sal	-9.47079
▁tak	-9.4723
rken	-9.47431
▁cevap	-9.47512
▁road	-9.47541
▁şampiyona	-9.4785
▁ışık	-9.47859
▁müş	-9.47928
▁tabii	-9.47946
on	-9.47956
▁23	-9.47968
▁eksik	-9.47994
▁onur	-9.47994
bkz	-9.48341
▁cinayet	-9.48414
▁bağla	-9.48474
▁cami	-9.48535
yış	-9.48663
▁tutuk	-9.48707
▁kaymakam	-9.49025
▁eyalet	-9.49068
▁yağış	-9.49198
▁kamuoyu	-9.49241
▁sayfa	-9.49264
▁mevcut	-9.49329
▁bal	-9.49564
▁rus	-9.49585
se	-9.49599
▁çağrı	-9.49623
▁sürek	-9.49762
▁kaydedildi	-9.49775
▁60	-9.49841
▁allah	-9.49925
▁olarak	-9.50008
▁şehr	-9.50022
f	-9.5004
▁çıkar	-9.50117
▁kongre	-9.50201
▁uza	-9.50219
▁bursa	-9.50235
▁bülen	-9.50241
RI	-9.50318
▁kapalı	-9.50437
▁tane	-9.5053
▁çöz	-9.50572
▁kırmızı	-9.50666
▁normal	-9.50908
▁şikayet	-9.50947
▁ilaç	-9.50989
▁kampanya	-9.51044
rights	-9.51066
▁radio	-9.51068
International	-9.51069
▁anlaşma	-9.51167
▁kilo	-9.51184
▁işletme	-9.51304
▁yetiş	-9.51366
▁yargı	-9.51401
▁karış	-9.51432
▁harca	-9.51559
▁hesab	-9.5191
▁uyuşturucu	-9.51994
rved	-9.51995
▁kalk	-9.52316
com	-9.52389
▁muz	-9.5242
▁süreç	-9.52921
▁tayyip	-9.52952
ildi	-9.53112
▁gaziantep	-9.53151
▁2013	-9.5333
▁konferans	-9.53353
▁av	-9.53426
▁karşıla	-9.5346
▁osman	-9.53523
▁tip	-9.53582
▁destekle	-9.53646
▁olabilir	-9.53763
▁çetin	-9.53784
▁alıyor	-9.53823
▁2012	-9.53827
▁konsey	-9.53892
▁emekli	-9.53894
▁benze	-9.54139
▁girişim	-9.54282
▁memur	-9.54487
▁kalite	-9.54522
▁net	-9.54602
▁hoca	-9.54604
▁uçağ	-9.54705
▁sar	-9.54768
▁din	-9.54793
▁tehdit	-9.54886
▁belde	-9.54893
▁sinema	-9.54895
▁bornova	-9.55043
yip	-9.55114
▁geçmiş	-9.55256
su	-9.55355
▁ist	-9.55497
saray	-9.55523
▁devre	-9.5559
iyet	-9.55715
▁koşul	-9.55759
ö	-9.55811
▁kurban	-9.55812
▁lazım	-9.55815
▁trabzonspor	-9.55816
▁hakim	-9.55839
▁marka	-9.55847
▁2014	-9.5585
ken	-9.55968
▁hisse	-9.5598
▁siyah	-9.5603
▁bol	-9.56175
▁ekipleri	-9.56249
▁bahçe	-9.56298
▁kural	-9.56397
▁21	-9.56425
▁kurtul	-9.56471
▁tabi	-9.56589
yici	-9.56649
▁falan	-9.56697
▁itiraz	-9.56757
▁kırsal	-9.56795
▁emin	-9.56806
▁protesto	-9.56817
▁gram	-9.57024
▁rekor	-9.57051
▁rahat	-9.57096
im	-9.57125
▁çarp	-9.57152
▁uy	-9.57538
▁fransız	-9.57737
▁olası	-9.57738
▁dolayısıyla	-9.57742
▁rakip	-9.57881
▁olduğunu	-9.57903
▁gaz	-9.57997
▁of	-9.58054
▁ağaç	-9.58327
▁sakat	-9.58375
▁fırsat	-9.58624
▁nüfus	-9.58691
▁istiyorum	-9.58733
▁mali	-9.58824
▁adana	-9.58919
▁kurs	-9.59003
▁kaybed	-9.59096
▁ton	-9.59167
▁kazandı	-9.5966
▁londra	-9.59727
▁adliye	-9.59746
▁saray	-9.59826
▁test	-9.5984
▁rol	-9.60019
▁ilan	-9.60206
▁hafif	-9.60211
can	-9.60368
▁yazar	-9.60446
▁akl	-9.60454
▁görün	-9.60605
▁edecek	-9.60721
ay	-9.60744
▁deplasman	-9.60802
▁değerlendirme	-9.61108
▁asıl	-9.61125
▁mü	-9.61157
▁çiçek	-9.61264
▁ayrıca	-9.61611
▁aş	-9.61718
▁makam	-9.61842
▁edin	-9.61902
ci	-9.61966
▁yunanistan	-9.62079
▁italya	-9.6211
▁süper	-9.62145
▁fabrika	-9.62211
▁huzur	-9.62284
▁26	-9.62292
ndı	-9.6236
um	-9.62677
▁motor	-9.62786
▁gönül	-9.62903
▁süt	-9.63095
▁aktar	-9.63278
▁1.	-9.6337
040	-9.63646
▁deri	-9.63705
▁temas	-9.63738
▁çay	-9.63832
▁albüm	-9.63838
uz	-9.63847
▁york	-9.63888
▁ediyorum	-9.63907
▁borsa	-9.64014
▁yaralandı	-9.64069
ecek	-9.64182
▁bm	-9.64286
ka	-9.64311
▁taleb	-9.64435
▁pay	-9.6444
▁sekreter	-9.64483
▁petrol	-9.64554
▁azal	-9.64587
▁kenar	-9.64898
▁kavga	-9.64908
▁kaya	-9.6501
▁organiz	-9.65023
▁müşteri	-9.65038
▁öneri	-9.65044
ydi	-9.65106
ek	-9.65164
▁yor	-9.65211
▁ikili	-9.65298
▁35	-9.65521
▁konuk	-9.65632
ge	-9.65719
▁çoğu	-9.65724
v	-9.65899
▁dergi	-9.65923
▁reform	-9.65947
▁şiir	-9.65962
▁dışarı	-9.66167
▁dair	-9.66551
▁yük	-9.6668
▁van	-9.66747
▁kıyı	-9.66963
▁ihbar	-9.67022
▁füze	-9.67022
▁belirlendi	-9.67043
▁sebep	-9.67047
▁halde	-9.67068
▁maddi	-9.67181
▁üretici	-9.67208
▁tv	-9.67285
▁organizasyon	-9.67314
▁70	-9.67406
▁liman	-9.67539
▁gitti	-9.6761
▁komite	-9.67741
▁ada	-9.6778
▁asya	-9.67852
▁doğa	-9.68016
▁buluş	-9.68082
▁zengin	-9.68082
▁filistin	-9.6811
▁itfaiye	-9.68134
▁takdir	-9.68146
3	-9.68171
▁hediye	-9.682
▁tiyatro	-9.68268
ünce	-9.68276
▁mağaza	-9.68779
▁fayda	-9.6879
ak	-9.68799
▁2005	-9.68802
▁biçim	-9.69169
▁gıda	-9.69209
▁müslüman	-9.69234
▁ümit	-9.69386
▁teşkilat	-9.69436
▁eşit	-9.69457
▁3.	-9.69868
▁sürdü	-9.6987
es	-9.70239
▁reklam	-9.70376
▁sermaye	-9.7039
▁cinsel	-9.70843
▁cam	-9.70881
▁çiz	-9.70892
▁abdde	-9.71035
▁hakem	-9.71141
▁uç	-9.71313
▁bağımsız	-9.71465
▁mutlaka	-9.7149
▁vade	-9.71491
▁cezaevi	-9.71539
▁afganistan	-9.71551
▁bebek	-9.71621
▁heyecan	-9.72083
inde	-9.72167
▁girdi	-9.72286
▁rahatsız	-9.72305
▁dönüş	-9.72316
▁ölü	-9.72323
▁gereğ	-9.72347
▁dolu	-9.72384
▁gider	-9.72517
▁planla	-9.72589
▁istikrar	-9.72638
▁akıl	-9.72664
▁bütçe	-9.72669
5	-9.72761
▁gen	-9.72839
dur	-9.72954
▁korku	-9.73351
▁seyir	-9.73592
▁umut	-9.73648
tepe	-9.73651
▁buldu	-9.73714
▁cumartesi	-9.73757
▁edebiyat	-9.73763
▁yargılan	-9.73829
▁denetim	-9.73866
▁diyor	-9.73872
▁kürt	-9.74255
▁veriyor	-9.74396
S	-9.74656
▁zan	-9.74756
▁tasarı	-9.74783
▁gez	-9.74789
▁önlem	-9.74793
▁hanım	-9.74902
▁gun	-9.75019
▁devrim	-9.75048
▁finans	-9.75137
▁malı	-9.75166
▁bilet	-9.75193
▁ediliyor	-9.75275
▁yaklaş	-9.75348
▁aşama	-9.75505
▁yağ	-9.7578
▁sözleşme	-9.76114
▁başvur	-9.76379
▁ham	-9.76501
▁iptal	-9.76537
▁etkile	-9.76731
bahçe	-9.76799
lık	-9.76813
ri	-9.77016
lerce	-9.77203
▁ameliyat	-9.77258
▁tahliye	-9.7726
▁temiz	-9.77274
▁ramazan	-9.77286
▁antrenman	-9.77286
ydı	-9.77329
▁şoför	-9.77352
▁ticari	-9.77383
▁ayağ	-9.77412
▁selçuk	-9.7742
▁80	-9.7757
▁ucu	-9.77903
▁soy	-9.78116
1	-9.7819
▁kariyer	-9.78378
▁inşa	-9.78495
▁muğla	-9.78497
▁alışveriş	-9.78513
▁ambulans	-9.78631
▁metin	-9.78692
▁iletişim	-9.78723
▁beklenti	-9.78834
▁yararlan	-9.78857
▁sigara	-9.78943
▁dal	-9.79357
▁yalçın	-9.79386
▁akdeniz	-9.79714
▁yüzyıl	-9.79766
▁değildir	-9.79914
▁dans	-9.80084
▁mühendis	-9.80818
▁mensup	-9.80836
▁uyum	-9.80881
▁aykırı	-9.80918
▁karadeniz	-9.80918
▁fikir	-9.80919
▁hikaye	-9.80933
▁bekleniyor	-9.80936
▁daya	-9.80951
▁baykal	-9.80952
▁heykel	-9.81029
▁konya	-9.81045
▁kıbrıs	-9.81097
▁muhalefet	-9.81102
▁miras	-9.81175
▁dev	-9.81262
ıyor	-9.81424
asyon	-9.81453
▁kamyon	-9.81466
▁ysa	-9.81514
▁vekil	-9.81577
▁nite	-9.81684
▁/	-9.81786
▁üz	-9.81898
4	-9.81921
aj	-9.82093
▁aşağı	-9.82136
▁kayseri	-9.82167
▁makine	-9.82193
▁ortalama	-9.82203
▁yapılacak	-9.82211
yıcı	-9.82215
▁trafiğ	-9.82216
ıp	-9.82359
▁ilgilen	-9.82384
▁müzakere	-9.82482
▁2004	-9.82524
▁yönetme	-9.82611
▁kral	-9.82627
▁kış	-9.82677
▁sın	-9.83026
▁kira	-9.83107
▁bedel	-9.8321
tır	-9.83211
türk	-9.83261
▁pozisyon	-9.8333
▁strateji	-9.83422
il	-9.83446
▁engelle	-9.83457
▁pazartesi	-9.83463
▁cihaz	-9.83465
ılıçdaroğ	-9.83478
ör	-9.83479
▁sahil	-9.83546
▁arazi	-9.8357
▁civar	-9.83826
▁ağrı	-9.84136
▁maaş	-9.84145
ist	-9.84173
▁300	-9.84186
▁cep	-9.84247
E	-9.84263
▁eleştir	-9.84388
bir	-9.84501
▁kılıç	-9.84615
▁yeter	-9.84678
▁bayrak	-9.84692
▁havalimanı	-9.84715
▁ilginç	-9.84783
▁saniye	-9.84822
▁demokratik	-9.85122
▁galeri	-9.85229
▁namaz	-9.85245
▁yık	-9.85306
▁komşu	-9.8557
▁aslan	-9.85703
▁bağış	-9.85862
▁antrenör	-9.85997
▁45	-9.85999
▁29	-9.86007
▁endeks	-9.86011
www	-9.86012
://	-9.86012
▁koca	-9.86013
▁duvar	-9.86019
▁tecavüz	-9.86096
▁hürriyet	-9.8615
▁brezilya	-9.86204
mektedir	-9.8622
▁john	-9.8627
ve	-9.86481
▁forma	-9.86544
yarak	-9.86554
▁konak	-9.86855
▁tutar	-9.86894
▁amac	-9.86903
▁ruh	-9.86991
▁90	-9.87021
▁çatışma	-9.87125
▁yet	-9.87253
▁düşünce	-9.87257
▁göç	-9.87306
▁tüketici	-9.8733
▁ediyoruz	-9.87417
▁emre	-9.87543
▁yürütül	-9.87584
▁cem	-9.87614
▁yay	-9.87807
▁danışman	-9.88099
▁enflasyon	-9.88146
▁seri	-9.88155
han	-9.88185
▁artık	-9.88239
▁peş	-9.88477
ine	-9.88489
▁afrika	-9.88754
▁öğrenil	-9.88779
▁tenis	-9.88782
▁başar	-9.88965
▁bodrum	-9.8897
▁ölçü	-9.8912
to	-9.89122
▁tanık	-9.89151
▁tekne	-9.89229
▁uyar	-9.89229
▁ş	-9.89591
▁borç	-9.89604
▁maden	-9.8967
▁tanıtım	-9.89952
▁öztürk	-9.90028
▁japonya	-9.90029
▁çap	-9.90129
is	-9.90135
▁sendika	-9.90179
▁dikkati	-9.90294
▁süleyman	-9.9034
▁kapasite	-9.90571
▁birim	-9.90709
▁imam	-9.90786
▁v	-9.91021
son	-9.91025
▁mezar	-9.91061
▁2008	-9.91101
kan	-9.91363
▁sohbet	-9.91365
▁kutla	-9.9137
▁doğrultu	-9.91386
▁özdemir	-9.91388
▁parlamento	-9.9147
▁rekabet	-9.91471
▁dalga	-9.91515
▁şeker	-9.91519
▁2007	-9.91559
▁kültürel	-9.91686
urtdışı	-9.91854
▁konut	-9.92029
▁31	-9.92155
▁depo	-9.92303
▁hayal	-9.9234
yınca	-9.92396
▁2006	-9.92508
▁yaşandı	-9.92725
genelkurmay	-9.92773
▁kategori	-9.92773
▁eğlence	-9.92778
▁ruhsat	-9.92808
ing	-9.9281
▁gökhan	-9.9281
st	-9.92847
doğu	-9.92939
mi	-9.93024
türkiye	-9.93041
▁uğur	-9.93125
▁zafer	-9.93165
maktadır	-9.93302
▁şen	-9.93418
ngshan	-9.93572
▁sh	-9.93706
▁çeşme	-9.9385
lan	-9.93906
yla	-9.94084
▁semt	-9.94149
▁başsavcı	-9.94176
egedesons	-9.9418
▁madalya	-9.9418
▁bünye	-9.94181
▁ardından	-9.94185
▁tahsis	-9.94186
▁helikopter	-9.94214
▁değin	-9.94222
▁tren	-9.9426
▁duman	-9.94306
▁bayan	-9.94309
▁yeterli	-9.94364
▁kaybetti	-9.94478
▁rum	-9.94548
▁karakter	-9.94551
▁bağ	-9.9458
▁şam	-9.94691
▁sürüyor	-9.94719
▁p	-9.9476
▁sergi	-9.9491
▁rektör	-9.94964
yiz	-9.94997
▁yim	-9.95103
▁mekan	-9.95103
it	-9.95235
▁ter	-9.95245
▁saatte	-9.95359
▁itibari	-9.95488
▁denge	-9.95508
dim	-9.95576
▁mahkum	-9.95614
▁istasyon	-9.95623
▁müze	-9.95632
▁sürpriz	-9.95646
▁trabzon	-9.95689
▁üzerine	-9.95716
▁2010	-9.95731
▁2015	-9.95737
▁laf	-9.95761
▁eskişehir	-9.95813
▁diye	-9.9601
▁döndü	-9.96042
▁400	-9.9611
▁dahi	-9.96119
▁yak	-9.9642
▁başlattı	-9.96534
▁kum	-9.96647
▁bar	-9.96663
▁ekledi	-9.96678
▁gök	-9.96706
bey	-9.96733
▁gösteriyor	-9.96734
▁adres	-9.96822
▁kedi	-9.96871
▁vazgeç	-9.9696
▁tecrübe	-9.97059
▁orhan	-9.97065
nda	-9.97088
▁çarşamba	-9.97093
▁amerikalı	-9.97112
▁yağmur	-9.97152
▁gördü	-9.97199
▁seans	-9.97231
▁esas	-9.97318
▁camia	-9.97363
▁mersin	-9.9752
▁ayır	-9.97773
▁beğen	-9.98215
▁yansı	-9.98238
▁problem	-9.98276
▁öldü	-9.98288
▁yapacak	-9.98343
▁attı	-9.98353
▁kuş	-9.98423
▁maliyet	-9.9843
▁boyut	-9.98503
▁tedbir	-9.98522
▁düşünüyorum	-9.98532
▁talimat	-9.98532
▁soğuk	-9.98557
unuz	-9.98586
▁sezer	-9.98602
▁sakin	-9.98632
▁ithalat	-9.98699
▁zorun	-9.98709
▁aşırı	-9.98719
▁j	-9.98766
▁osmanlı	-9.98856
tı	-9.98958
üp	-9.99193
▁düzenlendi	-9.99343
▁geçirdi	-9.9948
▁slogan	-9.99527
▁koalisyon	-9.9958
▁davran	-9.99692
▁ulaştı	-9.99784
metrekare	-10.0001
▁tazminat	-10.0002
▁altyapı	-10.0012
▁yayınla	-10.0015
▁mezun	-10.005
▁milletvekil	-10.005
▁organ	-10.0055
▁kaçak	-10.0059
yı	-10.0069
▁göçmen	-10.0069
▁to	-10.0069
mış	-10.0086
dari	-10.0103
ra	-10.011
▁kalp	-10.0113
▁tüket	-10.0115
▁kork	-10.0145
▁muhtar	-10.0146
▁benzer	-10.015
cumhurbaşkanlığı	-10.0154
▁dosya	-10.0155
▁öğle	-10.0155
▁yusuf	-10.0163
▁toprağ	-10.0164
▁bazen	-10.0165
▁yapıyor	-10.0167
▁boğaz	-10.0171
▁edirne	-10.0176
re	-10.019
▁iade	-10.0195
▁gin	-10.0208
▁stad	-10.0209
▁koç	-10.0213
ini	-10.0221
▁yasal	-10.0235
▁adli	-10.0248
▁gurur	-10.0265
▁ö	-10.0273
▁cephe	-10.0305
▁mektup	-10.0308
▁kaldırıldı	-10.0308
▁kasaba	-10.0308
▁senaryo	-10.0311
▁düştü	-10.0312
▁tırman	-10.0317
▁göl	-10.0323
▁sultan	-10.0326
▁mağdur	-10.0331
ilirken	-10.0334
▁uc	-10.0339
▁sevin	-10.0371
▁bunlar	-10.0375
▁önemli	-10.0377
▁cesed	-10.0391
ır	-10.0444
▁getirildi	-10.0449
▁açıldı	-10.0451
▁çalıştı	-10.0453
▁or	-10.0453
▁memleket	-10.0459
▁çatı	-10.046
▁perşembe	-10.0464
▁çizgi	-10.0465
▁karayolu	-10.0465
▁engin	-10.0474
▁bilimsel	-10.048
▁nükle	-10.0481
▁özür	-10.0482
▁shi	-10.0483
▁endişe	-10.0488
▁bırakıldı	-10.0495
▁düşman	-10.0531
ba	-10.0545
▁ilhan	-10.0548
▁sok	-10.0549
kar	-10.055
▁sergile	-10.0563
▁eder	-10.0574
▁roman	-10.0588
▁tel	-10.0589
▁bile	-10.0601
▁hayran	-10.0613
▁tat	-10.0617
▁bekliyoruz	-10.0623
▁döviz	-10.0623
dam	-10.0632
▁profesyonel	-10.0637
▁manisa	-10.0638
▁radyo	-10.0641
▁demokrat	-10.0649
▁K	-10.065
▁yaşlı	-10.0652
▁sinan	-10.0655
▁mesele	-10.0686
köy	-10.0711
▁gerçeğ	-10.0715
yet	-10.0716
▁üretil	-10.0722
▁final	-10.0729
tif	-10.0739
▁geleneksel	-10.074
▁tuz	-10.0753
▁yetkilileri	-10.0754
▁terk	-10.0763
▁üstlen	-10.0766
us	-10.0768
▁çıkıyor	-10.0768
▁maliye	-10.0782
▁geçirildi	-10.0785
▁erzurum	-10.0786
▁ortam	-10.0786
zat	-10.0786
▁davranış	-10.0787
▁düz	-10.0792
▁köpek	-10.0801
▁set	-10.0809
sinde	-10.0867
▁he	-10.0868
▁onay	-10.0904
▁skor	-10.0907
▁arap	-10.0908
▁be	-10.0926
▁tasarım	-10.0929
▁gür	-10.0942
▁ajans	-10.0942
▁zorla	-10.0946
▁hindistan	-10.0948
▁tü	-10.0949
▁garanti	-10.0958
▁gerçekleşti	-10.0983
▁meli	-10.0984
▁koş	-10.0991
▁cok	-10.0994
ben	-10.1003
iye	-10.1012
▁muhammed	-10.1017
general	-10.1054
▁tanrı	-10.1055
▁http	-10.1056
ji	-10.107
sever	-10.1087
▁açtı	-10.1103
▁yunan	-10.1108
▁bisiklet	-10.1114
▁memnuniyet	-10.1115
▁doku	-10.1123
▁bebe	-10.1126
▁yo	-10.1128
▁2011	-10.1129
landı	-10.113
▁katliam	-10.1135
▁resim	-10.1148
▁atla	-10.1156
tan	-10.116
▁olacaktır	-10.116
öz	-10.1169
▁bay	-10.1186
▁ekle	-10.1191
▁arada	-10.1197
▁tepe	-10.1202
▁kop	-10.1205
▁pilot	-10.123
▁dile	-10.1233
gi	-10.1251
ttin	-10.1255
▁yalan	-10.1256
▁büro	-10.1269
▁üyeleri	-10.1271
▁yükseldi	-10.1271
▁mhp	-10.1283
▁alternatif	-10.1284
▁hasar	-10.1285
▁rejim	-10.1288
▁zorlu	-10.1292
▁çıkardı	-10.1293
▁egemen	-10.1294
▁kırık	-10.1303
▁2003	-10.1304
▁unsur	-10.1304
▁çiftçi	-10.1318
yüş	-10.1323
▁verecek	-10.134
ver	-10.1348
▁standart	-10.1387
▁has	-10.1406
▁kavuş	-10.1407
▁kıyafet	-10.145
▁olmaz	-10.1451
larda	-10.1451
▁bitlis	-10.1457
▁birlikte	-10.1457
▁rüzgar	-10.146
▁teşvik	-10.146
▁aliağa	-10.1461
▁2000	-10.1461
▁yasak	-10.1465
▁dua	-10.1465
▁rüya	-10.1473
her	-10.1473
oz	-10.1486
▁tribün	-10.149
▁roma	-10.1499
▁meyve	-10.1512
▁durumda	-10.1514
▁niye	-10.1522
ur	-10.153
▁adım	-10.1552
▁vakf	-10.1557
ton	-10.156
miştir	-10.1586
ıldı	-10.159
▁dere	-10.1601
▁gerçekleştiril	-10.1618
▁erkan	-10.1619
▁kızıl	-10.1622
▁kocaoğ	-10.1631
▁aracılığıyla	-10.1632
▁nöbet	-10.1632
▁sponsor	-10.1632
▁kelime	-10.1632
▁karakol	-10.1632
▁etraf	-10.1632
▁serdar	-10.1632
▁yemeğ	-10.1633
▁tablo	-10.1634
▁müsabaka	-10.1636
▁miting	-10.1637
▁savundu	-10.1637
▁hisset	-10.1642
▁edeceğiz	-10.1643
▁ayşe	-10.1644
▁ekran	-10.1645
▁tarz	-10.1645
nde	-10.1648
▁baraj	-10.1649
lü	-10.1673
▁modern	-10.169
▁düzen	-10.1703
▁ettiler	-10.1713
▁çoğun	-10.1724
?"	-10.1725
▁dök	-10.1739
▁küresel	-10.1763
▁ukrayna	-10.1781
▁çinli	-10.1797
▁köşe	-10.1808
▁oğuz	-10.1811
aş	-10.1811
▁vizyon	-10.1812
▁imparator	-10.1815
▁intihar	-10.1815
▁önder	-10.1823
▁taciz	-10.1829
▁Washington	-10.1829
▁gazi	-10.1834
▁sigorta	-10.1837
16	-10.1837
▁çanakkale	-10.1844
▁eşya	-10.1844
▁tamamladı	-10.185
▁istiyor	-10.1861
▁sunuz	-10.1872
▁hoş	-10.1885
▁fikr	-10.1905
▁olmadı	-10.191
▁kod	-10.1923
idir	-10.1952
▁hatay	-10.1952
▁tutuklandı	-10.1956
▁bıçak	-10.1962
▁hüküm	-10.1967
▁örneğ	-10.1982
▁ağz	-10.1989
▁efsane	-10.199
▁levent	-10.1992
▁taliban	-10.1992
▁demirtaş	-10.1993
▁dayanışma	-10.1996
▁pakistan	-10.1996
▁avantaj	-10.1997
▁şok	-10.2001
▁ayakkabı	-10.2002
▁video	-10.2004
▁yaparken	-10.2004
▁ölen	-10.2015
▁ayrıldı	-10.2021
▁inşallah	-10.2025
▁olduğu	-10.2041
▁golü	-10.2044
▁müsteşar	-10.205
▁arzu	-10.2072
0	-10.2082
▁ekmek	-10.2109
▁söylüyor	-10.2127
▁zam	-10.2142
▁1.5	-10.2165
▁yetenek	-10.2177
▁hazine	-10.2179
▁nehr	-10.218
▁yavaş	-10.2181
▁tara	-10.2186
▁psikolojik	-10.2188
▁ayhan	-10.219
▁dernek	-10.219
▁kimyasal	-10.2197
▁gümrük	-10.2198
▁tüp	-10.2202
▁forum	-10.2207
▁yapacağız	-10.2209
▁milliyet	-10.2221
▁torba	-10.2226
▁gerekir	-10.2235
▁alacak	-10.2252
▁yönetimi	-10.2269
▁kalem	-10.2277
▁34	-10.2279
izm	-10.2289
▁şaş	-10.229
inin	-10.2308
tik	-10.2333
▁açığ	-10.234
j	-10.2347
▁analiz	-10.2354
▁250	-10.2357
▁mez	-10.2362
▁kayıp	-10.2365
▁akademi	-10.2366
▁kalaba	-10.2366
▁olağanüstü	-10.2366
▁uzay	-10.2368
▁arınç	-10.2369
▁verilecek	-10.2369
▁samsun	-10.237
▁kömür	-10.237
▁150	-10.2371
▁amir	-10.2372
▁festivali	-10.2375
▁ters	-10.2377
▁toplumsal	-10.2382
▁olmuştur	-10.2383
ması	-10.2383
▁nihat	-10.2387
▁çete	-10.2388
▁detay	-10.2389
▁resmi	-10.2396
▁yatak	-10.24
miz	-10.2411
▁sürdürdü	-10.2415
as	-10.2418
▁bursaspor	-10.242
▁afet	-10.2426
▁bor	-10.2428
▁ihtimali	-10.2436
▁tavsiye	-10.2447
▁tanış	-10.2466
▁dedim	-10.2496
▁ettik	-10.252
▁tamamlanma	-10.2525
▁evren	-10.2531
▁düğün	-10.2532
ıdır	-10.2535
lanma	-10.2538
▁cevab	-10.2548
▁yumurta	-10.2558
▁belirsiz	-10.256
▁kutu	-10.2561
▁minibüs	-10.2563
▁mardin	-10.2563
▁pamuk	-10.257
▁aksi	-10.2578
▁ispanya	-10.2579
▁2009	-10.2579
▁imzala	-10.2594
paşa	-10.2597
▁pas	-10.2598
▁yım	-10.2602
▁denildi	-10.2611
8	-10.2612
yan	-10.2624
▁han	-10.2634
ım	-10.2639
▁55	-10.2647
▁olması	-10.2655
▁ağ	-10.2656
▁konuşmad	-10.266
▁yetkililer	-10.2661
▁çalışıyor	-10.2662
x	-10.2663
▁1000	-10.271
niz	-10.2719
(	-10.2719
▁italyan	-10.2742
▁platform	-10.2751
haber	-10.2753
▁işadam	-10.2753
▁sahte	-10.2754
▁moskova	-10.2754
▁istihbarat	-10.2755
▁prim	-10.2755
▁güreş	-10.276
R	-10.2762
▁re	-10.2762
▁şanlıurfa	-10.2775
▁yitir	-10.2778
▁iddiası	-10.2786
▁işyeri	-10.2787
▁l	-10.2797
larında	-10.2799
▁tibet	-10.2801
▁sel	-10.2802
▁bahar	-10.2807
▁2002	-10.2811
▁yapan	-10.2817
▁ısrar	-10.2838
acağız	-10.284
▁harita	-10.2841
▁göğüs	-10.2853
▁opera	-10.2871
▁mavi	-10.2887
▁yayımlan	-10.2898
▁ladin	-10.293
▁halil	-10.2935
▁istih	-10.2936
altı	-10.2943
▁paşa	-10.2953
▁yavuz	-10.2954
▁bağdat	-10.2955
▁uygur	-10.2956
▁voleybol	-10.2959
▁basit	-10.2959
▁ziraat	-10.2961
kent	-10.2961
▁rakib	-10.2961
▁moda	-10.2964
▁foto	-10.2966
▁dokuz	-10.2968
▁apart	-10.2968
▁finale	-10.2969
mıştı	-10.2973
▁salih	-10.2984
▁kaybol	-10.2986
▁duyarlı	-10.3004
▁kanat	-10.3006
▁yaklaşım	-10.3012
lanıyor	-10.3016
lerini	-10.3028
▁hac	-10.3034
İ	-10.3038
▁bakanı	-10.3081
ten	-10.3085
▁erdi	-10.3096
▁abdül	-10.3101
▁şırnak	-10.3117
▁futbolcu	-10.3121
▁harekat	-10.3151
▁120	-10.3153
▁sebeb	-10.3154
▁aleyh	-10.3161
▁minik	-10.3161
▁özkan	-10.3162
▁körfez	-10.3163
▁siirt	-10.3164
▁hamile	-10.3164
▁değişik	-10.3165
▁hassas	-10.3169
▁avusturya	-10.317
▁ilke	-10.3173
▁2001	-10.3176
▁eleştiri	-10.3178
hane	-10.3179
▁elektronik	-10.3181
▁bekliyor	-10.3182
▁facebook	-10.3188
▁4.	-10.3203
▁fatura	-10.3206
▁ağa	-10.3209
▁hissed	-10.3212
▁robert	-10.3214
▁adı	-10.3225
▁fen	-10.3232
başı	-10.3259
▁hu	-10.3283
çe	-10.3292
tu	-10.33
▁tutuklan	-10.3301
sin	-10.3314
M	-10.332
▁emir	-10.3326
K	-10.3328
▁çatış	-10.3331
▁km	-10.3343
▁uyan	-10.3345
▁göm	-10.3346
.(	-10.3353
▁burak	-10.3355
▁şarap	-10.3357
▁röportaj	-10.3362
dik	-10.3363
▁memnun	-10.3365
▁kilise	-10.3367
▁potansiyel	-10.3367
▁sakarya	-10.3367
▁üzüntü	-10.3372
▁galip	-10.3372
▁kaybı	-10.3375
▁çalışıyoruz	-10.3375
▁edilir	-10.3389
6	-10.3389
▁evet	-10.339
▁bush	-10.339
irken	-10.3397
▁çelik	-10.3399
▁maske	-10.3415
▁kutlama	-10.3425
yince	-10.3444
▁havuz	-10.3461
▁çöp	-10.3479
▁kahraman	-10.3481
▁tem	-10.3485
▁istek	-10.3501
▁cık	-10.3518
▁öngör	-10.3533
imha	-10.3539
▁atlet	-10.3544
▁prens	-10.3548
▁so	-10.3551
▁kaptan	-10.3553
▁doğan	-10.3565
▁döv	-10.3568
▁and	-10.3576
▁hollanda	-10.3577
▁sürdürüyor	-10.3579
▁olanak	-10.3579
▁tekstil	-10.358
▁gasp	-10.358
▁şükr	-10.3584
▁aktardı	-10.3584
▁direniş	-10.3586
▁halep	-10.3601
▁michael	-10.3602
▁ge	-10.3606
▁usta	-10.3613
▁yakış	-10.3617
▁kaliteli	-10.3618
▁vurgu	-10.362
ırken	-10.3622
▁adresi	-10.3635
dür	-10.3637
▁panel	-10.3642
▁saldırgan	-10.3653
▁yaptık	-10.368
▁sıkış	-10.3734
▁hayati	-10.3737
▁ke	-10.3757
po	-10.377
▁gayret	-10.3782
▁sokağ	-10.3785
▁cesaret	-10.3797
▁fatma	-10.3797
▁patron	-10.3799
▁çevir	-10.3799
▁düzenli	-10.38
▁toplantısında	-10.38
▁holding	-10.3802
▁diş	-10.3803
▁müftü	-10.3806
▁saddam	-10.3811
▁yazdı	-10.3812
▁sivas	-10.3816
▁vaka	-10.3819
▁arafat	-10.3822
▁tahri	-10.3822
▁32	-10.3831
▁adeta	-10.3832
yo	-10.3836
▁fizik	-10.3838
▁altay	-10.3851
▁aşık	-10.3853
▁gergin	-10.386
▁hedefle	-10.386
lere	-10.3863
▁şe	-10.3864
▁zeytin	-10.3868
▁kasa	-10.387
▁kaynağ	-10.3888
▁aksu	-10.39
os	-10.392
ali	-10.3923
7	-10.3938
▁don	-10.3963
▁mevki	-10.3976
▁çizdi	-10.398
▁yukar	-10.3983
▁kapsa	-10.3985
ko	-10.3987
mesi	-10.3993
▁mayın	-10.4
▁duyuru	-10.401
▁42	-10.4011
uyruk	-10.4013
▁mesafe	-10.4015
▁erdem	-10.4016
mak	-10.4019
▁ihraç	-10.4019
▁tavır	-10.4019
▁matematik	-10.4022
▁kamyonet	-10.4022
▁nefes	-10.4024
▁muhalif	-10.4024
▁uyku	-10.4025
▁avustralya	-10.4026
▁yahudi	-10.4026
çeyrek	-10.4033
▁uefa	-10.4034
▁plaj	-10.4034
▁ertuğrul	-10.4034
▁arslan	-10.4037
bel	-10.4042
00	-10.4043
▁sus	-10.4043
▁vs	-10.4044
▁ünal	-10.4048
▁geçerli	-10.4049
▁arasında	-10.4051
▁sırt	-10.4052
▁rıza	-10.4052
sut	-10.4059
▁volkan	-10.4061
▁gerile	-10.4062
▁tad	-10.4079
ha	-10.409
▁mahmut	-10.4094
▁ihlal	-10.4104
▁seks	-10.4114
yız	-10.4114
▁no	-10.4117
▁öner	-10.4123
shan	-10.4124
cak	-10.4124
▁65	-10.4143
▁yapış	-10.4157
▁ortaokul	-10.4159
larını	-10.4171
▁istatistik	-10.4181
yeni	-10.4191
sın	-10.4214
lerde	-10.4221
▁köpeğ	-10.4231
▁gelecek	-10.4239
▁kitle	-10.4244
▁çevik	-10.4247
▁dilekçe	-10.4247
▁koltuk	-10.4247
▁vize	-10.4247
▁müdürlüğü	-10.4248
▁mağlup	-10.4252
▁hatırlattı	-10.4252
▁anket	-10.4253
▁kök	-10.4259
▁belirtiliyor	-10.4263
▁litre	-10.4265
.30	-10.4269
▁polat	-10.4271
▁yasağ	-10.4274
▁bakanlığı	-10.4284
▁götürüldü	-10.4286
10	-10.4294
so	-10.4295
▁ercan	-10.4296
ruz	-10.4303
T	-10.4314
▁turan	-10.4319
▁cik	-10.4323
▁kahve	-10.4327
▁uyu	-10.4331
▁efe	-10.4336
▁tasar	-10.4341
ze	-10.4347
▁yönetmen	-10.435
nız	-10.4355
▁yakalandı	-10.437
▁suriyeli	-10.4371
▁özge	-10.4393
▁kore	-10.4393
iç	-10.4394
sidir	-10.4396
▁ayrıntı	-10.4399
▁işgal	-10.4407
yak	-10.4415
▁star	-10.4421
▁efendi	-10.4423
▁bilinç	-10.4436
9	-10.4443
▁müziğ	-10.4445
▁kere	-10.4452
▁malatya	-10.4478
▁yoktu	-10.4479
▁duyurdu	-10.4479
▁ispanyol	-10.448
▁beden	-10.4481
▁koydu	-10.4482
▁ışığ	-10.4482
▁2-1	-10.4483
▁köken	-10.4483
▁felaket	-10.4485
▁birşey	-10.4485
▁niyet	-10.4486
▁yapılıyor	-10.449
▁dağıl	-10.4492
▁cemal	-10.4492
be	-10.4498
▁icra	-10.4499
oto	-10.4499
▁belçika	-10.4504
▁efes	-10.4504
▁olmuştu	-10.4504
▁kadir	-10.4525
▁alkol	-10.4527
▁idam	-10.4528
▁kişisel	-10.4542
▁cd	-10.455
▁yitirdi	-10.4552
▁600	-10.4555
▁kaz	-10.4581
▁75	-10.4586
▁insani	-10.4591
▁sorgu	-10.4597
▁imar	-10.4601
det	-10.4608
▁bildiri	-10.4615
▁ımf	-10.4628
▁üstün	-10.463
▁gösterge	-10.4636
▁derken	-10.464
▁çu	-10.464
▁toplantıda	-10.4653
ol	-10.4657
▁başardı	-10.4661
▁devr	-10.4671
▁bitki	-10.4673
▁yarar	-10.468
▁suçlama	-10.4681
▁isteyen	-10.4701
▁clinton	-10.4702
▁kavram	-10.4703
▁mimar	-10.4703
▁değerlendiril	-10.4707
▁restoran	-10.4712
▁har	-10.4714
ını	-10.4715
▁disiplin	-10.4717
▁şaşkın	-10.4717
▁kaçakçı	-10.4717
▁çukur	-10.4723
▁ermenistan	-10.4725
▁geleni	-10.4732
▁acaba	-10.4733
▁yedek	-10.4737
▁balıkesir	-10.4737
▁klasik	-10.4742
▁etmişti	-10.4742
▁eden	-10.4745
▁katil	-10.4749
▁moral	-10.4752
▁ofis	-10.4753
▁günay	-10.4762
▁oynadı	-10.4762
▁çarşı	-10.4776
):	-10.4777
▁irade	-10.4779
▁post	-10.4779
syon	-10.4786
▁buz	-10.4792
▁kas	-10.4804
mek	-10.4837
▁samimi	-10.484
▁saf	-10.4841
evi	-10.4853
sında	-10.487
▁yaşadı	-10.4876
▁36	-10.488
▁koltuğ	-10.4888
▁ata	-10.4898
▁karşıt	-10.4921
▁takımı	-10.493
▁misafir	-10.4961
▁havaalanı	-10.4962
▁kritik	-10.4962
▁eren	-10.4964
▁tokat	-10.4967
▁rakibi	-10.4968
▁endüstri	-10.4969
▁metro	-10.4969
▁1-0	-10.498
▁raporda	-10.4986
▁yararlı	-10.4998
▁menajer	-10.5003
▁yü	-10.5004
▁önerge	-10.5006
mez	-10.5007
▁deneyim	-10.5017
▁çekiyor	-10.5019
yucu	-10.5023
ür	-10.5024
▁39	-10.5034
▁deli	-10.5047
▁çağır	-10.5055
kırmızı	-10.5063
trilyon	-10.5066
bugün	-10.5069
▁zincir	-10.507
▁bale	-10.5077
▁kontrolün	-10.5078
▁adil	-10.5097
bi	-10.5107
▁sarıgül	-10.512
ön	-10.5121
ruf	-10.5126
▁antik	-10.5128
▁belirledi	-10.5158
yıp	-10.5165
▁49	-10.5204
▁mektub	-10.5205
▁ulus	-10.5211
▁kütüphane	-10.5211
▁oktay	-10.5211
▁hakkari	-10.5211
▁yenilgi	-10.5211
▁keyif	-10.5212
▁erdal	-10.5212
▁cümle	-10.5213
▁özcan	-10.5214
▁diz	-10.5216
▁harika	-10.5217
▁işadamı	-10.5218
▁sivasspor	-10.5218
▁ergin	-10.5222
▁belirlenme	-10.5225
▁gümüş	-10.5228
▁bekir	-10.5228
▁torun	-10.5229
▁lisans	-10.5229
▁nesil	-10.523
▁aktif	-10.5238
▁kaçtı	-10.5249
▁anı	-10.527
50	-10.5276
lıdır	-10.5292
▁izledi	-10.5296
▁ila	-10.5297
▁ber	-10.5298
▁isviçre	-10.5305
pınar	-10.5306
vid	-10.5333
▁belediyesi	-10.5336
▁arttı	-10.5344
▁çıkacak	-10.5349
tü	-10.5353
erken	-10.5362
türki	-10.5367
▁coşku	-10.5372
▁pur	-10.5378
rak	-10.5391
baş	-10.54
▁önce	-10.5406
lerinde	-10.5407
▁112	-10.5409
▁ze	-10.5412
▁çam	-10.5418
▁gar	-10.5425
▁almıştı	-10.5434
▁tarif	-10.5435
▁peki	-10.5438
ıyorum	-10.5444
ünüz	-10.5455
▁korunma	-10.5465
▁kocaeli	-10.5466
▁merkel	-10.5467
▁tarla	-10.5468
▁emlak	-10.5468
▁fidan	-10.547
▁mutfak	-10.5474
▁radikal	-10.5474
▁eşcinsel	-10.5474
▁kenan	-10.5474
▁japon	-10.5481
▁doğalgaz	-10.5482
▁kalkınma	-10.5496
▁kader	-10.5497
derken	-10.5502
40	-10.5507
ço	-10.5513
▁ekibi	-10.5515
?”	-10.5516
▁kanıt	-10.5517
▁dolaş	-10.5527
▁olmalı	-10.553
▁plak	-10.5544
▁bağımlı	-10.5548
say	-10.5549
▁kontrolü	-10.5551
▁edit	-10.5552
▁suçla	-10.5556
▁doç	-10.5561
▁kartal	-10.557
▁olmuş	-10.559
çi	-10.559
▁taşıyor	-10.559
▁alev	-10.5594
▁netice	-10.5597
▁bo	-10.5599
kale	-10.562
▁oldum	-10.5622
▁çare	-10.5633
▁sağlıyor	-10.5637
or	-10.5646
sun	-10.5651
▁uğraş	-10.5652
ufak	-10.5666
▁yetkili	-10.5669
▁kararı	-10.567
lama	-10.5671
ıl	-10.5678
beke	-10.5684
▁33	-10.5696
I	-10.5704
▁alın	-10.5707
▁siniz	-10.5708
▁tatbikat	-10.5723
▁aygün	-10.5724
▁şükür	-10.5731
▁yöre	-10.5731
▁yargıtay	-10.5731
▁selam	-10.5731
▁statü	-10.5732
▁Web	-10.5735
▁süz	-10.5735
▁menderes	-10.5737
▁akpnin	-10.5737
▁yoktur	-10.5741
▁albay	-10.5743
▁hazırlanıyor	-10.5744
▁şener	-10.5744
mız	-10.5746
▁kalbi	-10.5747
▁urla	-10.575
▁resmen	-10.5751
▁kor	-10.5752
▁taksi	-10.5752
▁ingilizce	-10.5756
▁muhteşem	-10.5759
▁keçi	-10.5759
▁yapıyoruz	-10.5763
▁48	-10.5781
▁dsp	-10.5783
▁vücud	-10.5797
▁beyan	-10.5799
biz	-10.5853
▁koşu	-10.5867
sız	-10.5868
▁37	-10.5873
▁taksit	-10.5875
▁kıl	-10.5881
▁gerekçe	-10.5884
▁etkisi	-10.5902
ıyla	-10.5905
▁somut	-10.5909
leme	-10.5913
▁şah	-10.593
▁golcü	-10.5932
ia	-10.5935
ama	-10.594
▁aracı	-10.5965
▁google	-10.5969
▁kopyala	-10.5971
▁twitt	-10.598
▁ermeni	-10.5984
▁yavru	-10.5993
▁tezkere	-10.5996
▁mağara	-10.5997
▁zira	-10.5999
▁akraba	-10.6001
▁tahvil	-10.6001
▁parlak	-10.6005
▁müthiş	-10.6007
▁okyanus	-10.6007
▁laik	-10.6007
▁şef	-10.6008
▁fon	-10.6011
▁çadır	-10.6017
▁morg	-10.6017
▁yiğit	-10.6019
▁uçuş	-10.602
▁senet	-10.6026
▁tutuklu	-10.6031
▁günü	-10.6036
▁damar	-10.6045
▁ko	-10.6045
▁bat	-10.6084
▁yönel	-10.6085
▁aldık	-10.6109
nur	-10.6129
▁rastla	-10.6142
ev	-10.6147
▁arz	-10.6148
▁co	-10.6158
dağ	-10.6161
▁türkü	-10.6168
▁derin	-10.6176
▁nato	-10.6178
▁edilecek	-10.6179
▁bulut	-10.6182
ğı	-10.6188
▁ettim	-10.6189
▁arif	-10.6195
udi	-10.6197
D	-10.621
▁men	-10.6215
yağı	-10.622
▁özgü	-10.6228
lerinin	-10.6229
▁eleman	-10.6252
▁beslenme	-10.6261
▁mit	-10.6262
eysel	-10.6262
▁zeyne	-10.6277
▁öykü	-10.6278
▁iskender	-10.6279
▁bulgaristan	-10.6279
▁celal	-10.6279
▁hakaret	-10.6279
▁bulunmaktadır	-10.6279
▁rakı	-10.628
▁lacivert	-10.628
▁bdp	-10.6282
▁2-0	-10.6282
▁olağan	-10.6284
▁hikmet	-10.6285
▁pencere	-10.6286
▁şair	-10.6286
▁zeki	-10.6288
▁ceng	-10.6288
▁babacan	-10.6289
▁profil	-10.629
▁parmak	-10.63
▁profesör	-10.6301
▁mantık	-10.6302
▁güvence	-10.6303
▁dördün	-10.631
▁dikkatli	-10.6327
▁komuta	-10.6333
▁dilek	-10.6337
▁yas	-10.6345
▁51	-10.6348
▁izn	-10.6352
lendi	-10.6352
▁sez	-10.6355
▁play	-10.6364
▁dayalı	-10.6376
▁başlıyor	-10.6383
▁avcı	-10.6383
▁istendi	-10.6391
sınız	-10.6398
ça	-10.641
▁sığın	-10.641
▁bağır	-10.6411
lari	-10.6416
ab	-10.6424
▁dar	-10.6438
▁çakı	-10.6444
▁şiş	-10.6445
▁nev	-10.6446
▁alkış	-10.6446
▁lim	-10.6447
beyaz	-10.6449
▁koyun	-10.6459
izmir	-10.646
▁meme	-10.6476
up	-10.6478
▁mersi	-10.6483
başkan	-10.6483
AR	-10.6488
▁maz	-10.6493
▁yuva	-10.6495
▁seyahat	-10.6507
ık	-10.6512
▁ok	-10.6514
▁değildi	-10.6521
▁ssk	-10.6525
▁ederk	-10.6529
▁imzalan	-10.654
▁ziya	-10.6541
▁vurdu	-10.655
▁motosiklet	-10.656
▁itiraf	-10.6564
▁yozgat	-10.6564
▁mükemmel	-10.6564
▁forvet	-10.6564
▁indirim	-10.6565
▁yelken	-10.6565
▁şengül	-10.6565
▁blok	-10.6566
▁marş	-10.6567
▁siyasal	-10.6569
▁700	-10.657
▁amatör	-10.6571
▁gönderildi	-10.6571
▁azerbaycan	-10.6571
▁hücre	-10.6571
▁pankart	-10.6571
▁tünel	-10.6571
▁herhalde	-10.6572
▁koku	-10.6576
▁nehir	-10.6577
▁isveç	-10.6579
▁tabur	-10.6582
▁kazakistan	-10.6584
▁boru	-10.6584
▁merkezi	-10.6594
▁marmara	-10.6595
▁hekim	-10.6598
▁yapılır	-10.66
▁deney	-10.6601
▁vitamin	-10.6605
▁algı	-10.6609
▁kiraz	-10.6611
▁abi	-10.6625
▁anti	-10.6631
▁salı	-10.6631
▁kaçın	-10.6632
▁kurt	-10.6637
▁felsefe	-10.6654
▁isyan	-10.6655
▁ilet	-10.6661
▁hap	-10.6673
▁suy	-10.6693
▁gecik	-10.6704
▁söylediler	-10.6713
▁karşılaştı	-10.6717
▁pınar	-10.6717
▁durak	-10.673
off	-10.6747
lerin	-10.6749
▁naz	-10.675
▁öngörü	-10.6753
▁diren	-10.6754
▁özer	-10.6756
sıyla	-10.6757
dünya	-10.6758
▁W	-10.6759
▁sil	-10.6776
men	-10.678
mada	-10.6796
acaktır	-10.6803
ıyoruz	-10.6813
