{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "ВЎ": 98,
      "Вў": 99,
      "ВЈ": 100,
      "ВӨ": 101,
      "ВҘ": 102,
      "ВҰ": 103,
      "В§": 104,
      "ВЁ": 105,
      "В©": 106,
      "ВӘ": 107,
      "В«": 108,
      "В¬": 109,
      "В®": 110,
      "ВҜ": 111,
      "В°": 112,
      "Вұ": 113,
      "ВІ": 114,
      "Ві": 115,
      "Вҙ": 116,
      "Вө": 117,
      "В¶": 118,
      "В·": 119,
      "Вё": 120,
      "В№": 121,
      "Вә": 122,
      "В»": 123,
      "Вј": 124,
      "ВҪ": 125,
      "Вҫ": 126,
      "Вҝ": 127,
      "ГҖ": 128,
      "ГҒ": 129,
      "ГӮ": 130,
      "Гғ": 131,
      "Г„": 132,
      "Г…": 133,
      "ГҶ": 134,
      "ГҮ": 135,
      "ГҲ": 136,
      "Гү": 137,
      "ГҠ": 138,
      "ГӢ": 139,
      "ГҢ": 140,
      "ГҚ": 141,
      "ГҺ": 142,
      "ГҸ": 143,
      "Гҗ": 144,
      "Г‘": 145,
      "Г’": 146,
      "Г“": 147,
      "Г”": 148,
      "Г•": 149,
      "Г–": 150,
      "Г—": 151,
      "Гҳ": 152,
      "Гҷ": 153,
      "Гҡ": 154,
      "Гӣ": 155,
      "Гң": 156,
      "Гқ": 157,
      "Гһ": 158,
      "Гҹ": 159,
      "Г ": 160,
      "ГЎ": 161,
      "Гў": 162,
      "ГЈ": 163,
      "ГӨ": 164,
      "ГҘ": 165,
      "ГҰ": 166,
      "Г§": 167,
      "ГЁ": 168,
      "Г©": 169,
      "ГӘ": 170,
      "Г«": 171,
      "Г¬": 172,
      "Гӯ": 173,
      "Г®": 174,
      "ГҜ": 175,
      "Г°": 176,
      "Гұ": 177,
      "ГІ": 178,
      "Гі": 179,
      "Гҙ": 180,
      "Гө": 181,
      "Г¶": 182,
      "Г·": 183,
      "Гё": 184,
      "Г№": 185,
      "Гә": 186,
      "Г»": 187,
      "Гј": 188,
      "ГҪ": 189,
      "Гҫ": 190,
      "Гҝ": 191,
      "ДҖ": 192,
      "ДҒ": 193,
      "ДӮ": 194,
      "Дғ": 195,
      "Д„": 196,
      "Д…": 197,
      "ДҶ": 198,
      "ДҮ": 199,
      "ДҲ": 200,
      "Дү": 201,
      "ДҠ": 202,
      "ДӢ": 203,
      "ДҢ": 204,
      "ДҚ": 205,
      "ДҺ": 206,
      "ДҸ": 207,
      "Дҗ": 208,
      "Д‘": 209,
      "Д’": 210,
      "Д“": 211,
      "Д”": 212,
      "Д•": 213,
      "Д–": 214,
      "Д—": 215,
      "Дҳ": 216,
      "Дҷ": 217,
      "Дҡ": 218,
      "Дӣ": 219,
      "Дң": 220,
      "Дқ": 221,
      "Дһ": 222,
      "Дҹ": 223,
      "Д ": 224,
      "ДЎ": 225,
      "Дў": 226,
      "ДЈ": 227,
      "ДӨ": 228,
      "ДҘ": 229,
      "ДҰ": 230,
      "Д§": 231,
      "ДЁ": 232,
      "Д©": 233,
      "ДӘ": 234,
      "Д«": 235,
      "Д¬": 236,
      "Дӯ": 237,
      "Д®": 238,
      "ДҜ": 239,
      "Д°": 240,
      "Дұ": 241,
      "ДІ": 242,
      "Ді": 243,
      "Дҙ": 244,
      "Дө": 245,
      "Д¶": 246,
      "Д·": 247,
      "Дё": 248,
      "Д№": 249,
      "Дә": 250,
      "Д»": 251,
      "Дј": 252,
      "ДҪ": 253,
      "Дҫ": 254,
      "Дҝ": 255,
      "ЕҖ": 256,
      "ЕҒ": 257,
      "ЕӮ": 258,
      "Еғ": 259,
      "Г„Вұ": 260,
      "ar": 261,
      "ГғВј": 262,
      "an": 263,
      "er": 264,
      "in": 265,
      "Г…ЕҒ": 266,
      "Д b": 267,
      "Г„Вұn": 268,
      "en": 269,
      "Г„ЕҒ": 270,
      "Д k": 271,
      "il": 272,
      "ГғВ§": 273,
      "Д d": 274,
      "ir": 275,
      "Д y": 276,
      "Д s": 277,
      "al": 278,
      "ak": 279,
      "ГғВ¶": 280,
      "Д g": 281,
      "lar": 282,
      "el": 283,
      "Д o": 284,
      "ek": 285,
      "ay": 286,
      "et": 287,
      "Д v": 288,
      "un": 289,
      "Д t": 290,
      "as": 291,
      "da": 292,
      "Д i": 293,
      "de": 294,
      "iy": 295,
      "la": 296,
      "ГўДў": 297,
      "or": 298,
      "es": 299,
      "ler": 300,
      "at": 301,
      "on": 302,
      "Д B": 303,
      "Д h": 304,
      "di": 305,
      "dГ„Вұ": 306,
      "Д ve": 307,
      "Д bir": 308,
      "am": 309,
      "ur": 310,
      "Д m": 311,
      "le": 312,
      "im": 313,
      "Д A": 314,
      "ik": 315,
      "aГ…ЕҒ": 316,
      "Г„Вұl": 317,
      "ГғВјn": 318,
      "Д ГғВ§": 319,
      "Д ol": 320,
      "ГғВјr": 321,
      "em": 322,
      "ГўДўД»": 323,
      "iz": 324,
      "ul": 325,
      "Г„Вұk": 326,
      "Г„В°": 327,
      "Д de": 328,
      "Г„Вұr": 329,
      "Д K": 330,
      "is": 331,
      "ap": 332,
      "az": 333,
      "ey": 334,
      "Г„ВұГ…ЕҒ": 335,
      "ed": 336,
      "Д T": 337,
      "Д ГғВ¶": 338,
      "Д S": 339,
      "ah": 340,
      "iГ…ЕҒ": 341,
      "ad": 342,
      "Д M": 343,
      "um": 344,
      "li": 345,
      "Д il": 346,
      "Г„ВұnГ„Вұ": 347,
      "aГ„ЕҒ": 348,
      "Д p": 349,
      "Г„Вұm": 350,
      "ol": 351,
      "Г„Вұnda": 352,
      "ini": 353,
      "Д gГғВ¶": 354,
      "dan": 355,
      "du": 356,
      "it": 357,
      "ГғВјz": 358,
      "Д 1": 359,
      "st": 360,
      "Д D": 361,
      "Д Г„В°": 362,
      "ab": 363,
      "Д al": 364,
      "Д yap": 365,
      "ok": 366,
      "Д f": 367,
      "ine": 368,
      "Г„Вұy": 369,
      "Д Г…ЕҒ": 370,
      "ce": 371,
      "lan": 372,
      "Д Гғ": 373,
      "ti": 374,
      "Д iГғВ§": 375,
      "Д ar": 376,
      "ma": 377,
      "inde": 378,
      "Д bu": 379,
      "Д G": 380,
      "lГ„Вұ": 381,
      "ГғВјk": 382,
      "ev": 383,
      "asГ„Вұ": 384,
      "esi": 385,
      "Д E": 386,
      "Д H": 387,
      "den": 388,
      "Д Y": 389,
      "Д n": 390,
      "ac": 391,
      "aГғВ§": 392,
      "larГ„Вұ": 393,
      "Д da": 394,
      "iye": 395,
      "Г„Вұz": 396,
      "tГ„Вұ": 397,
      "larГ„Вұn": 398,
      "iler": 399,
      "00": 400,
      "inin": 401,
      "ГғВјl": 402,
      "iyor": 403,
      "uy": 404,
      "uz": 405,
      "Д baГ…ЕҒ": 406,
      "eler": 407,
      "Д 2": 408,
      "alar": 409,
      "af": 410,
      "uГ…ЕҒ": 411,
      "ГғВјm": 412,
      "Д gГғВ¶r": 413,
      "Г„ЕҒi": 414,
      "oГ„ЕҒ": 415,
      "Г„ЕҒГ„Вұ": 416,
      "Д iГғВ§in": 417,
      "Д son": 418,
      "Д kar": 419,
      "ya": 420,
      "ГғВјy": 421,
      "us": 422,
      "Д et": 423,
      "av": 424,
      "ec": 425,
      "leri": 426,
      "Д ГўДў": 427,
      "eГғВ§": 428,
      "ut": 429,
      "Д r": 430,
      "Д an": 431,
      "Д gel": 432,
      "Д P": 433,
      "Д ГғВ¶n": 434,
      "ГғВ¶n": 435,
      "Г„Вұna": 436,
      "dГ„Вұr": 437,
      "Д z": 438,
      "Г„Вұs": 439,
      "ez": 440,
      "Д ver": 441,
      "Д O": 442,
      "Д C": 443,
      "Д kon": 444,
      "ГғВјrk": 445,
      "'d": 446,
      "uk": 447,
      "Д oldu": 448,
      "Д ed": 449,
      "lik": 450,
      "ta": 451,
      "anГ„Вұ": 452,
      "Д ile": 453,
      "ГғВ¶y": 454,
      "Д (": 455,
      "ГғВјГ…ЕҒ": 456,
      "mak": 457,
      "eГ…ЕҒ": 458,
      "Д yГ„Вұl": 459,
      "Д F": 460,
      "ilm": 461,
      "Г„Вұndan": 462,
      "Д ay": 463,
      "eki": 464,
      "tir": 465,
      "dir": 466,
      "om": 467,
      "Г„Вұyor": 468,
      "aki": 469,
      "aya": 470,
      "Д ger": 471,
      "op": 472,
      "te": 473,
      "larak": 474,
      "len": 475,
      "Д tar": 476,
      "Г…ЕҖ": 477,
      "unu": 478,
      "Д TГғВјrk": 479,
      "lam": 480,
      "Г„ВұnГ„Вұn": 481,
      "Д ГғД©": 482,
      "tan": 483,
      "Д olarak": 484,
      "Д bil": 485,
      "Д in": 486,
      "lu": 487,
      "Д aГғВ§": 488,
      "Д deГ„ЕҒ": 489,
      "Д bel": 490,
      "Д \"": 491,
      "se": 492,
      "Д R": 493,
      "ib": 494,
      "laГ…ЕҒ": 495,
      "Д en": 496,
      "Д bul": 497,
      "Д yer": 498,
      "yon": 499,
      "Д or": 500,
      "ГғВ¶r": 501,
      "Д iГ…ЕҒ": 502,
      "tГ„Вұr": 503,
      "lГ„Вұk": 504,
      "Д c": 505,
      "ki": 506,
      "ada": 507,
      "ГғВ¶yle": 508,
      "me": 509,
      "Д kad": 510,
      "cak": 511,
      "ra": 512,
      "Д olduГ„ЕҒ": 513,
      "man": 514,
      "ro": 515,
      "ayГ„Вұ": 516,
      "Д sГғВјr": 517,
      "Д Bu": 518,
      "aha": 519,
      "Д ГғВ§ok": 520,
      "ken": 521,
      "Д kal": 522,
      "Д ГғВ§Г„Вұk": 523,
      "..": 524,
      "Д olan": 525,
      "masГ„Вұ": 526,
      "Д ist": 527,
      "eni": 528,
      "nin": 529,
      "Д -": 530,
      "ili": 531,
      "Д yaГ…ЕҒ": 532,
      "Д kur": 533,
      "Д BaГ…ЕҒ": 534,
      "mek": 535,
      "Д geГғВ§": 536,
      "Д N": 537,
      "ГўДўДҝ": 538,
      "Д ГўДўДҫ": 539,
      "Д yar": 540,
      "ca": 541,
      "Д gГғВјn": 542,
      "Д 19": 543,
      "ede": 544,
      "lerin": 545,
      "Д ГғВ§al": 546,
      "Г„ЕҒini": 547,
      "Д ken": 548,
      "eb": 549,
      "ru": 550,
      "Д ГғДё": 551,
      "mГ„ВұГ…ЕҒ": 552,
      "Д var": 553,
      "mas": 554,
      "alГ„Вұ": 555,
      "ildi": 556,
      "Д daha": 557,
      "iyle": 558,
      "Д bulun": 559,
      "let": 560,
      "eh": 561,
      "Д Г…ЕҖ": 562,
      "ip": 563,
      "eye": 564,
      "Д ГғВ§alГ„ВұГ…ЕҒ": 565,
      "ibi": 566,
      "ci": 567,
      "ecek": 568,
      "eden": 569,
      "Д ГғВјz": 570,
      "isi": 571,
      "Д An": 572,
      "cu": 573,
      "daki": 574,
      "Г„Вұlan": 575,
      "eri": 576,
      "dГ„ВұГ„ЕҒГ„Вұ": 577,
      "Д belir": 578,
      "ГғВјyГғВјk": 579,
      "Д L": 580,
      "Д top": 581,
      "os": 582,
      "Д 3": 583,
      "larГ„ВұnГ„Вұ": 584,
      "ans": 585,
      "ayan": 586,
      "Д TГғВјrkiye": 587,
      "dГ„ВұГ„ЕҒ": 588,
      "Д el": 589,
      "acak": 590,
      "ГғВјt": 591,
      "Д kul": 592,
      "asГ„Вұnda": 593,
      "ГғВ¶l": 594,
      "ilen": 595,
      "Д yГғВ¶n": 596,
      "erk": 597,
      "uГ…ЕҒt": 598,
      "Д karГ…ЕҒ": 599,
      "Д ГғВјzer": 600,
      "ih": 601,
      "miГ…ЕҒ": 602,
      "unda": 603,
      "ist": 604,
      "Д gibi": 605,
      "Д oy": 606,
      "ece": 607,
      "ade": 608,
      "Г„Вұyla": 609,
      "ilir": 610,
      "ГғВ¶z": 611,
      "ama": 612,
      "leГ…ЕҒ": 613,
      "oy": 614,
      "iyet": 615,
      "Д sonra": 616,
      "san": 617,
      "deki": 618,
      "Д V": 619,
      "Д ad": 620,
      "cГ„Вұ": 621,
      "Д sor": 622,
      "ark": 623,
      "Д mil": 624,
      "edi": 625,
      "Д dev": 626,
      "Д ГўДўДә": 627,
      "Д kadar": 628,
      "Д kay": 629,
      "lГғВј": 630,
      "imiz": 631,
      "kan": 632,
      "unun": 633,
      "Д taraf": 634,
      "aman": 635,
      "Д dГғВјГ…ЕҒ": 636,
      "Д hal": 637,
      "erek": 638,
      "Д ise": 639,
      "Д dГғВ¶n": 640,
      "Д yГғВјz": 641,
      "Г„ЕҒr": 642,
      "Д kat": 643,
      "nГ„Вұn": 644,
      "Д uy": 645,
      "art": 646,
      "ic": 647,
      "Д kullan": 648,
      "ГғВјГғВ§": 649,
      "Д gerek": 650,
      "inden": 651,
      "Д yak": 652,
      "Д sГғВ¶yle": 653,
      "Д U": 654,
      "Д aГғВ§Г„Вұk": 655,
      "ers": 656,
      "Д yan": 657,
      "eli": 658,
      "Д tek": 659,
      "ep": 660,
      "eГ„ЕҒ": 661,
      "id": 662,
      "Д u": 663,
      "Д dur": 664,
      "lara": 665,
      "Г„ВұmГ„Вұz": 666,
      "lerini": 667,
      "Д her": 668,
      "Д on": 669,
      "dГғВјr": 670,
      "Д ГғВ¶z": 671,
      "Д at": 672,
      "arak": 673,
      "malar": 674,
      "Д yaz": 675,
      "lem": 676,
      "ten": 677,
      "Д bГғВјyГғВјk": 678,
      "Д a": 679,
      "arГ„Вұ": 680,
      "sa": 681,
      "Г„ВұlГ„Вұ": 682,
      "gi": 683,
      "ef": 684,
      "Д sah": 685,
      "kanГ„Вұ": 686,
      "dГ„Вұm": 687,
      "ara": 688,
      "yi": 689,
      "iГғВ§": 690,
      "met": 691,
      "Д saГ„ЕҒ": 692,
      "Д dedi": 693,
      "etim": 694,
      "Д ilk": 695,
      "Д 20": 696,
      "Д Er": 697,
      "Д ak": 698,
      "men": 699,
      "Д doГ„ЕҒ": 700,
      "uyor": 701,
      "ot": 702,
      "Д bin": 703,
      "Д zaman": 704,
      "dГғВј": 705,
      "akan": 706,
      "aГ„ЕҒГ„Вұ": 707,
      "Д olm": 708,
      "Д kap": 709,
      "Д kiГ…ЕҒ": 710,
      "Д yeni": 711,
      "Д ort": 712,
      "Д ГғВјl": 713,
      "Д bГғВ¶l": 714,
      "est": 715,
      "Д 4": 716,
      "Д 5": 717,
      "Г„ЕҒu": 718,
      "Д etti": 719,
      "Д pro": 720,
      "Д Al": 721,
      "Д ola": 722,
      "iv": 723,
      "Д I": 724,
      "una": 725,
      "Д gen": 726,
      "Д hak": 727,
      "Д dГғВјz": 728,
      "ГғВјc": 729,
      "Д Ar": 730,
      "tr": 731,
      "dГ„ВұГ„ЕҒГ„ВұnГ„Вұ": 732,
      "ladГ„Вұ": 733,
      "Д gir": 734,
      "Д Bir": 735,
      "iniz": 736,
      "Д olduГ„ЕҒunu": 737,
      "kin": 738,
      "Д ГғДҫ": 739,
      "ГғВјs": 740,
      "Д as": 741,
      "ter": 742,
      "Д ilg": 743,
      "Д ev": 744,
      "Д hay": 745,
      "Д l": 746,
      "000": 747,
      "Д ek": 748,
      "Д yol": 749,
      "Д deГ„ЕҒil": 750,
      "diГ„ЕҒi": 751,
      "Д tarafГ„Вұndan": 752,
      "if": 753,
      "Д ben": 754,
      "Д kendi": 755,
      "Д neden": 756,
      "der": 757,
      "Д tak": 758,
      "Д sГ„Вұr": 759,
      "lat": 760,
      "etir": 761,
      "larГ„ВұnГ„Вұn": 762,
      "Д yaptГ„Вұ": 763,
      "Д dГғВјn": 764,
      "Г„ВұsГ„Вұ": 765,
      "Д uz": 766,
      "sel": 767,
      "Д alan": 768,
      "larda": 769,
      "oc": 770,
      "lama": 771,
      "Д ГғВ¶nem": 772,
      "Д ГғВјlk": 773,
      "Г„ВұldГ„Вұ": 774,
      "Д diye": 775,
      "Д baГ„ЕҒ": 776,
      "ster": 777,
      "ГғВ§ek": 778,
      "Д getir": 779,
      "Д karГ…ЕҒГ„Вұ": 780,
      "Д ГғВ¶Г„ЕҒr": 781,
      "por": 782,
      "esinde": 783,
      "Д insan": 784,
      "tГ„Вұk": 785,
      "Д belirt": 786,
      "ne": 787,
      "iГ„ЕҒ": 788,
      "Д es": 789,
      "uГ…ЕҒtur": 790,
      "Д gГғВ¶re": 791,
      "eyi": 792,
      "Д ne": 793,
      "eleri": 794,
      "rup": 795,
      "Г„Вұndaki": 796,
      "bir": 797,
      "tik": 798,
      "han": 799,
      "Д san": 800,
      "lГ„ВұГ„ЕҒГ„Вұ": 801,
      "asyon": 802,
      "Д say": 803,
      "anГ„Вұn": 804,
      "aat": 805,
      "enin": 806,
      "Д ГғВ§ek": 807,
      "ГғДҫ": 808,
      "...": 809,
      "Д olduГ„ЕҒu": 810,
      "Д seГғВ§": 811,
      "Д yok": 812,
      "elik": 813,
      "Д gГғВ¶ster": 814,
      "maya": 815,
      "Д iki": 816,
      "uh": 817,
      "dik": 818,
      "Д biz": 819,
      "lay": 820,
      "Д den": 821,
      "adan": 822,
      "Д Г…ЕҒek": 823,
      "Д sГғВ¶z": 824,
      "ГғВјyor": 825,
      "mir": 826,
      "mesi": 827,
      "Д BaГ…ЕҒkanГ„Вұ": 828,
      "Д Bel": 829,
      "Д J": 830,
      "Д 200": 831,
      "gu": 832,
      "liГ„ЕҒi": 833,
      "ley": 834,
      "aret": 835,
      "Д yet": 836,
      "rГ„Вұ": 837,
      "Д su": 838,
      "Д ot": 839,
      "Д gerГғВ§ek": 840,
      "acaГ„ЕҒ": 841,
      "ekt": 842,
      "Д Ay": 843,
      "Д ГғВ¶zel": 844,
      "Д Z": 845,
      "nГ„Вұ": 846,
      "dГ„Вұk": 847,
      "Д alt": 848,
      "Д if": 849,
      "si": 850,
      "re": 851,
      "ye": 852,
      "Д durum": 853,
      "Д kaz": 854,
      "ГғВ§e": 855,
      "lere": 856,
      "Д yГғВјk": 857,
      "AR": 858,
      "gГғВјn": 859,
      "stan": 860,
      "Д sev": 861,
      "Д ГғВ¶l": 862,
      "iyat": 863,
      "Д sГғВ¶yledi": 864,
      "Д par": 865,
      "Д ГғВ¶nce": 866,
      "oz": 867,
      "Д 6": 868,
      "Д alГ„Вұn": 869,
      "Д ГғВјr": 870,
      "ing": 871,
      "'t": 872,
      "Д tem": 873,
      "bul": 874,
      "Д Г„В°l": 875,
      "up": 876,
      "Д '": 877,
      "Д ГғДёz": 878,
      "tar": 879,
      "tГғВјr": 880,
      "Д dГғВјzen": 881,
      "iГ…ЕҒtir": 882,
      "Д ama": 883,
      "azГ„Вұ": 884,
      "ileri": 885,
      "Д AB": 886,
      "na": 887,
      "lerinin": 888,
      "Д tarih": 889,
      "Д bas": 890,
      "erkez": 891,
      "Д bak": 892,
      "Д ok": 893,
      "Д tam": 894,
      "Д sav": 895,
      "Д birlik": 896,
      "Д der": 897,
      "alan": 898,
      "ram": 899,
      "Д har": 900,
      "mes": 901,
      "Д ilgili": 902,
      "ulu": 903,
      "larГ„Вұna": 904,
      "Д arasГ„Вұnda": 905,
      "ayГ„Вұn": 906,
      "bol": 907,
      "Д hem": 908,
      "ran": 909,
      "Д tut": 910,
      "Д ce": 911,
      "sun": 912,
      "Д iyi": 913,
      "usu": 914,
      "Д Gen": 915,
      "iyas": 916,
      "Д gГғВ¶rev": 917,
      "Д Г„В°n": 918,
      "Д iz": 919,
      "oГ„ЕҒlu": 920,
      "AN": 921,
      "imi": 922,
      "Д dГғВ¶nem": 923,
      "Д gelen": 924,
      "rak": 925,
      "Д bГғВ¶lg": 926,
      "ГғВјv": 927,
      "ГғВјnГғВј": 928,
      "ГғВјst": 929,
      "Д ГғВ¶nemli": 930,
      "Д ih": 931,
      "Г„Вұla": 932,
      "ka": 933,
      "Д gГғВ¶z": 934,
      "ob": 935,
      "Д ki": 936,
      "Д Av": 937,
      "oГ…ЕҒ": 938,
      "lГ„ВұГ„ЕҒ": 939,
      "Д Г„В°z": 940,
      "Д devam": 941,
      "nun": 942,
      "Д yГғВјzde": 943,
      "Д is": 944,
      "alГ„Вұk": 945,
      "Д ГғВ¶Г„ЕҒren": 946,
      "008": 947,
      "Д Г…ЕҒey": 948,
      "lerde": 949,
      "hur": 950,
      "Д do": 951,
      "dur": 952,
      "Д ter": 953,
      "Д ser": 954,
      "Д Kar": 955,
      "Д 201": 956,
      "tГғВј": 957,
      "Д iГғВ§inde": 958,
      "008000": 959,
      "Д Г„В°s": 960,
      "Д am": 961,
      "Д karar": 962,
      "Д dГ„ВұГ…ЕҒ": 963,
      "eti": 964,
      "Д sonu": 965,
      "Д dГғВјГ…ЕҒГғВјn": 966,
      "aber": 967,
      "ehir": 968,
      "Д 7": 969,
      "Д eden": 970,
      "edir": 971,
      "Г„Вұp": 972,
      "ocuk": 973,
      "dar": 974,
      "stanbul": 975,
      "Г„ВұnГ„Вұz": 976,
      "Д eГ„ЕҒ": 977,
      "leГ…ЕҒtir": 978,
      "Д oyun": 979,
      "atГ„Вұr": 980,
      "Д yapГ„Вұlan": 981,
      "Д duy": 982,
      "larГ„Вұnda": 983,
      "iГ„ЕҒer": 984,
      "Д Ak": 985,
      "Д aГ„ЕҒ": 986,
      "Д milyon": 987,
      "Д fark": 988,
      "umhur": 989,
      "ER": 990,
      "lerine": 991,
      "Д ГғД©in": 992,
      "ub": 993,
      "Д ifade": 994,
      "Д tan": 995,
      "meye": 996,
      "sГ„Вұz": 997,
      "ГғВјnde": 998,
      "iyorum": 999,
      "ГғВјven": 1000,
      "Д kor": 1001,
      "raf": 1002,
      "uГ…ЕҒtu": 1003,
      "ov": 1004,
      "Д Beled": 1005,
      "Д Kur": 1006,
      "Д has": 1007,
      "Д zor": 1008,
      "Д taГ…ЕҒ": 1009,
      "mer": 1010,
      "Д Г„В°zmir": 1011,
      "Д aГ…ЕҒ": 1012,
      "Д veya": 1013,
      "Д hiГғВ§": 1014,
      "Д dem": 1015,
      "Д bek": 1016,
      "Д haz": 1017,
      "Д Г„В°stanbul": 1018,
      "Д im": 1019,
      "ГўДўДә": 1020,
      "Д maГғВ§": 1021,
      "Г„ЕҒГғВј": 1022,
      "ilerin": 1023,
      "Д az": 1024,
      "Д ya": 1025,
      "Д gГғВ¶rГғВјГ…ЕҒ": 1026,
      "Д birlikte": 1027,
      "Д dil": 1028,
      "Д yГ„ВұlГ„Вұnda": 1029,
      "uv": 1030,
      "nde": 1031,
      "ГғВјp": 1032,
      "Д yapГ„Вұl": 1033,
      "lendir": 1034,
      "atГ„Вұ": 1035,
      "Д Or": 1036,
      "ig": 1037,
      "Д tГғВјm": 1038,
      "olo": 1039,
      "maz": 1040,
      "dГ„Вұndan": 1041,
      "gil": 1042,
      "indeki": 1043,
      "Д bulundu": 1044,
      "Д konuГ…ЕҒ": 1045,
      "ГғВјdГғВјr": 1046,
      "ГғВў": 1047,
      "Д kazan": 1048,
      "liГ„ЕҒ": 1049,
      "Д ГғВ§Г„Вұkar": 1050,
      "Д kurul": 1051,
      "Д ГғВ¶r": 1052,
      "Д Г…ЕҒekil": 1053,
      "Д faz": 1054,
      "Г„ВұmГ„Вұ": 1055,
      "ilecek": 1056,
      "lardan": 1057,
      "Д sahip": 1058,
      "Д sal": 1059,
      "Д saat": 1060,
      "Д deГ„ЕҒer": 1061,
      "Д kГғВ¶": 1062,
      "Д W": 1063,
      "larla": 1064,
      "ilik": 1065,
      "Д 8": 1066,
      "Д 10": 1067,
      "mam": 1068,
      "Д ark": 1069,
      "Д eГ…ЕҒ": 1070,
      "alarГ„Вұ": 1071,
      "Д ГғВјzerine": 1072,
      "Г„ВұlГ„Вұk": 1073,
      "Д ede": 1074,
      "iyon": 1075,
      "amp": 1076,
      "Д etk": 1077,
      "Д iliГ…ЕҒ": 1078,
      "Д aynГ„Вұ": 1079,
      "Д dav": 1080,
      "Д hazГ„Вұr": 1081,
      "Д ABD": 1082,
      "itim": 1083,
      "Д sat": 1084,
      "Д kes": 1085,
      "Д kab": 1086,
      "Д dik": 1087,
      "Д kim": 1088,
      "esine": 1089,
      "sek": 1090,
      "Д ardГ„Вұndan": 1091,
      "Д Kon": 1092,
      "Д deГ„ЕҒiГ…ЕҒ": 1093,
      "Д git": 1094,
      "Д kГ„Вұs": 1095,
      "luk": 1096,
      "ГғД©": 1097,
      "ГўДўД»ГўДўД»": 1098,
      "ivers": 1099,
      "Д diГ„ЕҒer": 1100,
      "od": 1101,
      "gan": 1102,
      "eyen": 1103,
      "makta": 1104,
      "iversit": 1105,
      "onom": 1106,
      "Д ГғВ¶nc": 1107,
      "atan": 1108,
      "Д ГғВ§ocuk": 1109,
      "utbol": 1110,
      "Д film": 1111,
      "Д dol": 1112,
      "Д Г…ЕҒekilde": 1113,
      "ГғВјtГғВјn": 1114,
      "likle": 1115,
      "Д hayat": 1116,
      "Д toplan": 1117,
      "Д Genel": 1118,
      "lerinde": 1119,
      "tal": 1120,
      "Д kr": 1121,
      "lГғВјk": 1122,
      "Д geldi": 1123,
      "siz": 1124,
      "Д ГўДўДәГўДўДә": 1125,
      "kГғВј": 1126,
      "Д olma": 1127,
      "ank": 1128,
      "Д konu": 1129,
      "Д bur": 1130,
      "ket": 1131,
      "Д yaptГ„ВұГ„ЕҒГ„Вұ": 1132,
      "det": 1133,
      "Д ГғВјst": 1134,
      "adece": 1135,
      "Д fazla": 1136,
      "Д GГғВјn": 1137,
      "Д Cumhur": 1138,
      "Д ГғВјy": 1139,
      "Д hakk": 1140,
      "azet": 1141,
      "ilmesi": 1142,
      "oГ„ЕҒan": 1143,
      "rans": 1144,
      "Д 18": 1145,
      "iyoruz": 1146,
      "ent": 1147,
      "masГ„ВұnГ„Вұ": 1148,
      "daГ…ЕҒ": 1149,
      "Д Mil": 1150,
      "Д mes": 1151,
      "Д kan": 1152,
      "oloj": 1153,
      "istem": 1154,
      "Д En": 1155,
      "Д olmak": 1156,
      "Д art": 1157,
      "ilece": 1158,
      "Д tes": 1159,
      "baГ…ЕҒ": 1160,
      "Д BaГ…ЕҒkan": 1161,
      "Д boy": 1162,
      "nak": 1163,
      "nda": 1164,
      "Д takГ„Вұm": 1165,
      "ГғВјne": 1166,
      "layan": 1167,
      "iliyor": 1168,
      "rupa": 1169,
      "Д bulunan": 1170,
      "eniz": 1171,
      "kat": 1172,
      "Д ulaГ…ЕҒ": 1173,
      "Д ik": 1174,
      "Д Bur": 1175,
      "Д tamam": 1176,
      "Д bun": 1177,
      "ri": 1178,
      "usunda": 1179,
      "mi": 1180,
      "Д haf": 1181,
      "Д ГғВ§alГ„ВұГ…ЕҒmalar": 1182,
      "ГғДё": 1183,
      "Д 9": 1184,
      "ГғВ§i": 1185,
      "ge": 1186,
      "istan": 1187,
      "Д gГғВјven": 1188,
      "ika": 1189,
      "Д gГғВјГғВ§": 1190,
      "Д kadГ„Вұn": 1191,
      "ГғВ§a": 1192,
      "esini": 1193,
      "Д ГғВјГғВ§": 1194,
      "ana": 1195,
      "esinin": 1196,
      "mГ„ВұГ…ЕҒtГ„Вұr": 1197,
      "ГғВјkГғВјm": 1198,
      "Д sen": 1199,
      "Д sГ„Вұk": 1200,
      "estek": 1201,
      "izmet": 1202,
      "Д vur": 1203,
      "Д olay": 1204,
      "Г„Вұrak": 1205,
      "Д bazГ„Вұ": 1206,
      "ret": 1207,
      "orm": 1208,
      "ektГғВ¶r": 1209,
      "Д verdi": 1210,
      "Д olur": 1211,
      "Д bilg": 1212,
      "Д yas": 1213,
      "Д merkez": 1214,
      "asГ„Вұna": 1215,
      "Д konuГ…ЕҒtu": 1216,
      "Д kend": 1217,
      "ulan": 1218,
      "Д tГғВјr": 1219,
      "Д kol": 1220,
      "Д hav": 1221,
      "Д geliГ…ЕҒ": 1222,
      "bilir": 1223,
      "Д siz": 1224,
      "Д gГғВ¶n": 1225,
      "bar": 1226,
      "adam": 1227,
      "yal": 1228,
      "Д MГғВјdГғВјr": 1229,
      "Д olacak": 1230,
      "ide": 1231,
      "olis": 1232,
      "Д bugГғВјn": 1233,
      "Д siyas": 1234,
      "Д dikkat": 1235,
      "acГ„Вұ": 1236,
      "masГ„Вұna": 1237,
      "Д destek": 1238,
      "Д mad": 1239,
      "Д er": 1240,
      "Д li": 1241,
      "Д ask": 1242,
      "Д bГ„Вұrak": 1243,
      "Д tel": 1244,
      "Д yГғВјr": 1245,
      "Д em": 1246,
      "),": 1247,
      "Д sistem": 1248,
      "Д genel": 1249,
      "Д istedi": 1250,
      "Д Amer": 1251,
      "Д Avrupa": 1252,
      "Д sadece": 1253,
      "Д 15": 1254,
      "Д bile": 1255,
      "Д nedeniyle": 1256,
      "ahk": 1257,
      "Д halk": 1258,
      "meler": 1259,
      "Д muh": 1260,
      "Д ancak": 1261,
      "adaГ…ЕҒ": 1262,
      "gel": 1263,
      "Д ГғВ§ev": 1264,
      "Д tab": 1265,
      "lenen": 1266,
      "Д uyg": 1267,
      "Д devlet": 1268,
      "Д gid": 1269,
      "tГ„ВұГ„ЕҒГ„Вұ": 1270,
      "ГғВјzel": 1271,
      "Д kaГғВ§": 1272,
      "Д yaklaГ…ЕҒ": 1273,
      "HP": 1274,
      "Д Dev": 1275,
      "abilir": 1276,
      "Д kГ„Вұz": 1277,
      "Д Bakan": 1278,
      "rГ„Вұca": 1279,
      "gГ„Вұ": 1280,
      "Д met": 1281,
      "Д futbol": 1282,
      "ust": 1283,
      "Д bildir": 1284,
      "Д baГ…ЕҒar": 1285,
      "Д tur": 1286,
      "bakan": 1287,
      "Д ГғВјzere": 1288,
      "Д yardГ„Вұm": 1289,
      "umu": 1290,
      "mem": 1291,
      "may": 1292,
      "Д geГғВ§ir": 1293,
      "ali": 1294,
      "Д doГ„ЕҒru": 1295,
      "Д Par": 1296,
      "Д BГғВјyГғВјk": 1297,
      "Д ГғДҫn": 1298,
      "kara": 1299,
      "tГ„ВұГ„ЕҒ": 1300,
      "cek": 1301,
      "Д kez": 1302,
      "Д oluГ…ЕҒtur": 1303,
      "asar": 1304,
      "lah": 1305,
      "Д hizmet": 1306,
      "Д Yar": 1307,
      "Д ГғВјn": 1308,
      "Д mГғВј": 1309,
      "Д gГғВ¶rГғВјn": 1310,
      "Д biri": 1311,
      "Д oyn": 1312,
      "bet": 1313,
      "Д id": 1314,
      "larГ„Вұndan": 1315,
      "endi": 1316,
      "Д Biz": 1317,
      "Д Ancak": 1318,
      "Д kiГ…ЕҒi": 1319,
      "lak": 1320,
      "maktadГ„Вұr": 1321,
      "Д geГғВ§en": 1322,
      "Д ortaya": 1323,
      "lanan": 1324,
      "eket": 1325,
      "Д seГғВ§im": 1326,
      "asГ„ВұnГ„Вұ": 1327,
      "Д dГғВјny": 1328,
      "asГ„Вұl": 1329,
      "Д cez": 1330,
      "Г„В°N": 1331,
      "Д yaГ…ЕҒam": 1332,
      "tin": 1333,
      "Д yГғВ¶netim": 1334,
      "Д Г„В°Г…ЕҒ": 1335,
      "Д bГғВ¶yle": 1336,
      "Д As": 1337,
      "Д ekonom": 1338,
      "gin": 1339,
      "Д ayr": 1340,
      "Д yakГ„Вұn": 1341,
      "EN": 1342,
      "Д kom": 1343,
      "doГ„ЕҒan": 1344,
      "Д 199": 1345,
      "Д proj": 1346,
      "Д yanГ„Вұ": 1347,
      "Д katГ„Вұl": 1348,
      "Д arkadaГ…ЕҒ": 1349,
      "okt": 1350,
      "Д edildi": 1351,
      "lerinden": 1352,
      "Д hat": 1353,
      "Д yГғВ¶net": 1354,
      "olu": 1355,
      "Д kabul": 1356,
      "ele": 1357,
      "Д tekn": 1358,
      "Д bit": 1359,
      "ebilir": 1360,
      "Д yГғВјksek": 1361,
      "ГғВјltГғВјr": 1362,
      "Д Ben": 1363,
      "Д yapan": 1364,
      "Д Г…ЕҒu": 1365,
      "Д eki": 1366,
      "Д din": 1367,
      "eme": 1368,
      "Д yaГ…ЕҒan": 1369,
      "Д iГғВ§er": 1370,
      "Д kit": 1371,
      "Г„ЕҒimiz": 1372,
      "Д Ama": 1373,
      "Г„ЕҖ": 1374,
      "larГ„ВұmГ„Вұz": 1375,
      "Д eski": 1376,
      "Д sonr": 1377,
      "sal": 1378,
      "Д sГ„Вұn": 1379,
      "Д mГғВјz": 1380,
      "lum": 1381,
      "Д baГ…ЕҒka": 1382,
      "Д koy": 1383,
      "kinci": 1384,
      "sam": 1385,
      "unlarГ„Вұ": 1386,
      "Д At": 1387,
      "ГғВјmГғВјz": 1388,
      "Д plan": 1389,
      "Д Г…ЕҒГғВ¶yle": 1390,
      "Д YГ„Вұl": 1391,
      "atandaГ…ЕҒ": 1392,
      "lerle": 1393,
      "he": 1394,
      "Д baГ…ЕҒladГ„Вұ": 1395,
      "Д Hal": 1396,
      "Д Bak": 1397,
      "rar": 1398,
      "mayГ„Вұ": 1399,
      "aГ…ЕҒtГ„Вұr": 1400,
      "Д adam": 1401,
      "per": 1402,
      "Д iddi": 1403,
      "gram": 1404,
      "Г„В°R": 1405,
      "AL": 1406,
      "oli": 1407,
      "ГғВ¶k": 1408,
      "lim": 1409,
      "lerden": 1410,
      "Д hГғВјkГғВјm": 1411,
      "Д anlam": 1412,
      "Д Ankara": 1413,
      "Д DГғВјn": 1414,
      "yar": 1415,
      "Д gazet": 1416,
      "Д mut": 1417,
      "AK": 1418,
      "Д suГғВ§": 1419,
      "Д inan": 1420,
      "Д haber": 1421,
      "Д kam": 1422,
      "Д ГғВјzerinde": 1423,
      "Д Pro": 1424,
      "Г„ВұlmasГ„Вұ": 1425,
      "Д tal": 1426,
      "Д 12": 1427,
      "Д savaГ…ЕҒ": 1428,
      "arasГ„Вұ": 1429,
      "Д kГ„Вұr": 1430,
      "Г„Вұya": 1431,
      "ale": 1432,
      "ahat": 1433,
      "vek": 1434,
      "asГ„ВұnГ„Вұn": 1435,
      "Д AK": 1436,
      "Д gГғВ¶nder": 1437,
      "Д mi": 1438,
      "cel": 1439,
      "van": 1440,
      "Д Г…ЕҒir": 1441,
      "imdi": 1442,
      "ГғВјcad": 1443,
      "Д bГғВјtГғВјn": 1444,
      "elerin": 1445,
      "Д farklГ„Вұ": 1446,
      "Д sГ„Вұ": 1447,
      "Д anlat": 1448,
      "Д uzun": 1449,
      "Д yay": 1450,
      "Д olmasГ„Вұ": 1451,
      "Д Ch": 1452,
      "Д ail": 1453,
      "Д eГ„ЕҒitim": 1454,
      "uslar": 1455,
      "edef": 1456,
      "Д tah": 1457,
      "okr": 1458,
      "Д nasГ„Вұl": 1459,
      "ГғВјnГғВјn": 1460,
      "urt": 1461,
      "kil": 1462,
      "muГ…ЕҒ": 1463,
      "Д diy": 1464,
      "Д konusunda": 1465,
      "Д oluГ…ЕҒ": 1466,
      "Д ГғВ§ГғВ¶z": 1467,
      "suz": 1468,
      "Д baГ…ЕҒkan": 1469,
      "Г„Вұlacak": 1470,
      "Д kendis": 1471,
      "Г„ЕҒim": 1472,
      "oГ„ЕҒu": 1473,
      "Д uГғВ§": 1474,
      "oГ„ЕҒun": 1475,
      "ГғВјb": 1476,
      "Д gГғВјzel": 1477,
      "aban": 1478,
      "ГғВјnkГғВј": 1479,
      "Д Г„В°ngil": 1480,
      ".\"": 1481,
      "Д ErdoГ„ЕҒan": 1482,
      "Г„ЕҒunu": 1483,
      "Д gerГғВ§ekleГ…ЕҒtir": 1484,
      "ГғВ§ok": 1485,
      "Д terГғВ¶r": 1486,
      "Д San": 1487,
      "ГғВ§Г„Вұ": 1488,
      "Д uygu": 1489,
      "ГғВјf": 1490,
      "Д hГ„Вұz": 1491,
      "Д Devlet": 1492,
      "Д ziy": 1493,
      "Д hareket": 1494,
      "ilmiГ…ЕҒ": 1495,
      "Д aГғВ§Г„Вұklama": 1496,
      "taГ…ЕҒ": 1497,
      "Г„ВұcГ„Вұ": 1498,
      "IN": 1499,
      "Д iht": 1500,
      "Д Has": 1501,
      "Д Alman": 1502,
      "ij": 1503,
      "pr": 1504,
      "Д yerine": 1505,
      "Д fa": 1506,
      "Д hep": 1507,
      "Д vatandaГ…ЕҒ": 1508,
      "Д Dem": 1509,
      "Д la": 1510,
      "Д 16": 1511,
      "manГ„Вұn": 1512,
      "Г„Вұyorum": 1513,
      "Д Son": 1514,
      "osyal": 1515,
      "Д BaГ…ЕҒbakan": 1516,
      "ch": 1517,
      "ener": 1518,
      "mekt": 1519,
      "Д res": 1520,
      "Д mal": 1521,
      "Д toplantГ„Вұ": 1522,
      "Д Ad": 1523,
      "tern": 1524,
      "ilere": 1525,
      "vet": 1526,
      "Д ediyor": 1527,
      "Д saldГ„Вұr": 1528,
      "kГ„Вұ": 1529,
      "lis": 1530,
      "eg": 1531,
      "Д Belediye": 1532,
      "min": 1533,
      "mez": 1534,
      "Д polis": 1535,
      "letvek": 1536,
      "ayГ„Вұs": 1537,
      "Д ГғДҫniversit": 1538,
      "medi": 1539,
      "izi": 1540,
      "azar": 1541,
      "Д genГғВ§": 1542,
      "Д Ek": 1543,
      "tu": 1544,
      "Д Sur": 1545,
      "Д 11": 1546,
      "alt": 1547,
      "Д aldГ„Вұ": 1548,
      "Д yayГ„Вұn": 1549,
      "Д sorun": 1550,
      "ГғВјГғВ§ГғВјk": 1551,
      "Д anlaГ…ЕҒ": 1552,
      "Д grup": 1553,
      "iyesi": 1554,
      "Д *": 1555,
      "Д Os": 1556,
      "Г„В°L": 1557,
      "Д av": 1558,
      "Д olduk": 1559,
      "ang": 1560,
      "Д hedef": 1561,
      "tiГ„ЕҒini": 1562,
      "miГ…ЕҒtir": 1563,
      "sin": 1564,
      "Д mГғВјcad": 1565,
      "Д CHP": 1566,
      "Д isim": 1567,
      "atik": 1568,
      "Д ey": 1569,
      "caГ„ЕҒ": 1570,
      "Д aГғВ§Г„Вұklam": 1571,
      "dГғВјl": 1572,
      "Д sun": 1573,
      "Д aday": 1574,
      "isinde": 1575,
      "Д Kom": 1576,
      "umlu": 1577,
      "Д dГғВјnya": 1578,
      "Д Ali": 1579,
      "ledi": 1580,
      "Д ul": 1581,
      "rub": 1582,
      "Д Bil": 1583,
      "Д Ko": 1584,
      "ize": 1585,
      "uslararasГ„Вұ": 1586,
      "tiГ„ЕҒi": 1587,
      "etin": 1588,
      "Д bГғВ¶lГғВјm": 1589,
      "Д ziyaret": 1590,
      "undan": 1591,
      "Д Es": 1592,
      "Д sayГ„Вұ": 1593,
      "Д milyar": 1594,
      "Д sГғВјre": 1595,
      "Г„Вұyoruz": 1596,
      "Д Irak": 1597,
      "Д yatГ„Вұr": 1598,
      "Д Ab": 1599,
      "Д ilГғВ§": 1600,
      "akat": 1601,
      "Д Sav": 1602,
      "og": 1603,
      "lГғВјГ„ЕҒГғВј": 1604,
      "Д gelir": 1605,
      "ezon": 1606,
      "Д Amerik": 1607,
      "mektedir": 1608,
      "ver": 1609,
      "erkes": 1610,
      "Д Meh": 1611,
      "aba": 1612,
      "Д bilin": 1613,
      "Д can": 1614,
      "sil": 1615,
      "Д dolar": 1616,
      "Д kaynak": 1617,
      "Д mГ„Вұ": 1618,
      "Д ГғВ¶Г„ЕҒrenc": 1619,
      "eydan": 1620,
      "Д kil": 1621,
      "Д Frans": 1622,
      "Д teГ…ЕҒ": 1623,
      "Д bar": 1624,
      "Д Top": 1625,
      "unca": 1626,
      "cГғВј": 1627,
      "Д lir": 1628,
      "duГ„ЕҒu": 1629,
      "Д raГ„ЕҒ": 1630,
      "cГ„ВұsГ„Вұ": 1631,
      "las": 1632,
      "Д 17": 1633,
      "aj": 1634,
      "Д Rus": 1635,
      "Д yeniden": 1636,
      "Д Kay": 1637,
      "eГ…ЕҒit": 1638,
      "Д edilen": 1639,
      "19": 1640,
      "Д bunu": 1641,
      "landГ„Вұ": 1642,
      "Д hiГғВ§bir": 1643,
      "leme": 1644,
      "Д hakkГ„Вұnda": 1645,
      "tГ„Вұm": 1646,
      "Д Cumhuriyet": 1647,
      "Д EГ„ЕҒ": 1648,
      "ince": 1649,
      "Д Г…ЕҒirket": 1650,
      "Д mak": 1651,
      "siniz": 1652,
      "Д sГғВјrdГғВјr": 1653,
      "elim": 1654,
      "Д yine": 1655,
      "Д bunun": 1656,
      "isyon": 1657,
      "uyla": 1658,
      "Д oyuncu": 1659,
      "Д sil": 1660,
      "Д deГ„ЕҒerlendir": 1661,
      "''": 1662,
      "Д program": 1663,
      "acaГ„ЕҒГ„Вұ": 1664,
      "Д iliГ…ЕҒk": 1665,
      "Д raГ„ЕҒmen": 1666,
      "eda": 1667,
      "Д spor": 1668,
      "Д belirten": 1669,
      "Д Merkez": 1670,
      "Д benim": 1671,
      "masГ„ВұnГ„Вұn": 1672,
      "Д kav": 1673,
      "Д sanat": 1674,
      "Г„ВұsГ„Вұnda": 1675,
      "Д ikinci": 1676,
      "Д sonuГғВ§": 1677,
      "Д belirtti": 1678,
      "acaГ„ЕҒГ„ВұnГ„Вұ": 1679,
      "Д gГғВјnГғВј": 1680,
      "dum": 1681,
      "20": 1682,
      "Д birГғВ§ok": 1683,
      "landГ„Вұr": 1684,
      "ina": 1685,
      "Д sГ„ВұnГ„Вұr": 1686,
      "Д kaldГ„Вұr": 1687,
      "fer": 1688,
      "Г„ВұГ…ЕҒtГ„Вұr": 1689,
      "Д Г…ЕҖub": 1690,
      "Д kent": 1691,
      "Д Tek": 1692,
      "ha": 1693,
      "Д iti": 1694,
      "Г„ВұГ…ЕҒГ„Вұ": 1695,
      "Г„ВұlГ„Вұr": 1696,
      "Д baГ„ЕҒlГ„Вұ": 1697,
      "Д bey": 1698,
      "oГ„ЕҒraf": 1699,
      "EL": 1700,
      "OR": 1701,
      "Д man": 1702,
      "iГ…ЕҒim": 1703,
      "olitik": 1704,
      "larГ„Вұyla": 1705,
      "Д aГ„ЕҒГ„Вұr": 1706,
      "Д dir": 1707,
      "Д istem": 1708,
      "Д dak": 1709,
      "Д eder": 1710,
      "Д sezon": 1711,
      "Д deГ„ЕҒiГ…ЕҒik": 1712,
      "Д yaklaГ…ЕҒГ„Вұk": 1713,
      "ni": 1714,
      "Д ГғВјret": 1715,
      "Д un": 1716,
      "Д sГғВ¶y": 1717,
      "ren": 1718,
      "AT": 1719,
      "Д ГғВ¶rg": 1720,
      "afa": 1721,
      "alat": 1722,
      "ampiyon": 1723,
      "Г„Вұt": 1724,
      "eci": 1725,
      "Д ses": 1726,
      "iyi": 1727,
      "alet": 1728,
      "Д mev": 1729,
      "uma": 1730,
      "Д yen": 1731,
      "ekli": 1732,
      "Д Osman": 1733,
      "asГ„Вұndaki": 1734,
      "fa": 1735,
      "dГғВјГ„ЕҒ": 1736,
      "Д oran": 1737,
      "Д BakanГ„Вұ": 1738,
      "Д hafta": 1739,
      "Д artГ„Вұk": 1740,
      "Д ГғВ§aГ„ЕҒ": 1741,
      "Bu": 1742,
      "Д BГғВ¶l": 1743,
      "Д gГғВ¶rГғВјl": 1744,
      "Д 30": 1745,
      "Д savun": 1746,
      "apor": 1747,
      "Д toplum": 1748,
      "Д ГғВ§eГ…ЕҒit": 1749,
      "Д altГ„Вұnda": 1750,
      "Г…ЕҒehir": 1751,
      "Д yem": 1752,
      "Д erk": 1753,
      "Д itibar": 1754,
      "izm": 1755,
      "Д Bay": 1756,
      "Д Der": 1757,
      "Д bГғВјy": 1758,
      "can": 1759,
      "Д Mehmet": 1760,
      "Д Tar": 1761,
      "Д part": 1762,
      "Д ekip": 1763,
      "adi": 1764,
      "Д 14": 1765,
      "Д bah": 1766,
      "mГғВјГ…ЕҒ": 1767,
      "Д ГғДҫniversitesi": 1768,
      "Д El": 1769,
      "br": 1770,
      "Д imz": 1771,
      "yen": 1772,
      "ГғВјsГғВј": 1773,
      "laГ…ЕҒtГ„Вұr": 1774,
      "abancГ„Вұ": 1775,
      "ahal": 1776,
      "Д beled": 1777,
      "of": 1778,
      "Д okul": 1779,
      "Г„ВұlГ„ВұГ„ЕҒ": 1780,
      "Д asker": 1781,
      "lamak": 1782,
      "Д yaГ„ЕҒ": 1783,
      "Д adГ„Вұ": 1784,
      "Д tart": 1785,
      "Д Her": 1786,
      "Д ГғВ§evr": 1787,
      "Д Mar": 1788,
      "lerimiz": 1789,
      "Г„ВұlmГ„ВұГ…ЕҒ": 1790,
      "Д 198": 1791,
      "Д hast": 1792,
      "enk": 1793,
      "deГ…ЕҒ": 1794,
      "yan": 1795,
      "ayet": 1796,
      "Д engel": 1797,
      "lendi": 1798,
      "uyu": 1799,
      "alarГ„Вұn": 1800,
      "Д araГ…ЕҒtГ„Вұr": 1801,
      "Д etmek": 1802,
      "Д geri": 1803,
      "Д Suriye": 1804,
      "din": 1805,
      "Д Tem": 1806,
      "uan": 1807,
      "Д Tur": 1808,
      "Д ГғВ§Г„ВұktГ„Вұ": 1809,
      "umuz": 1810,
      "Д Parti": 1811,
      "duk": 1812,
      "leyen": 1813,
      "Д yГғВјksel": 1814,
      "Д Ne": 1815,
      "ГғВјnden": 1816,
      "isinin": 1817,
      "Д ГғВ§Г„Вұkan": 1818,
      "Д 13": 1819,
      "Д ber": 1820,
      "nek": 1821,
      "Д Kan": 1822,
      "Д ГғВ§alГ„ВұГ…ЕҒan": 1823,
      "Д kГғВ¶y": 1824,
      "Д tartГ„ВұГ…ЕҒ": 1825,
      "inci": 1826,
      "Д bizim": 1827,
      "Д kaydet": 1828,
      "Д saГ„ЕҒlГ„Вұk": 1829,
      "Д Em": 1830,
      "Д edilm": 1831,
      "Д Belediyesi": 1832,
      "Д bor": 1833,
      "uzey": 1834,
      "Г„ЕҒine": 1835,
      "Д DГғВјnya": 1836,
      "alarГ„Вұnda": 1837,
      "ГғВ®": 1838,
      "Д sab": 1839,
      "Д sin": 1840,
      "AY": 1841,
      "Д Dr": 1842,
      "Д otur": 1843,
      "Д yatГ„ВұrГ„Вұm": 1844,
      "ahkem": 1845,
      "lo": 1846,
      "Д Ey": 1847,
      "dГ„Вұn": 1848,
      "madan": 1849,
      "ji": 1850,
      "Д yГғВ¶nelik": 1851,
      "Д kГ„Вұsa": 1852,
      "Д kГғВјltГғВјr": 1853,
      "Д araГғВ§": 1854,
      "ukuk": 1855,
      "Д dah": 1856,
      "Д GГғВјl": 1857,
      "Д his": 1858,
      "Д para": 1859,
      "aten": 1860,
      "EK": 1861,
      ".ГўДўДҝ": 1862,
      "Д ait": 1863,
      "Д Ser": 1864,
      "Д sГ„ВұrasГ„Вұnda": 1865,
      "Д Ah": 1866,
      "trol": 1867,
      "ber": 1868,
      "Д pay": 1869,
      "Д Kurulu": 1870,
      "Д ГғВјlkeler": 1871,
      "LAR": 1872,
      "Д Bunun": 1873,
      "Д hey": 1874,
      "uluk": 1875,
      "Д ihtiy": 1876,
      "AS": 1877,
      "lГғВјl": 1878,
      "Д ortak": 1879,
      "tim": 1880,
      "Д belirterek": 1881,
      "Д kapsam": 1882,
      "Д ''": 1883,
      "Д yaГ…ЕҒa": 1884,
      "Д toplam": 1885,
      "Г„В°Y": 1886,
      "acaГ„ЕҒГ„Вұz": 1887,
      "Д 25": 1888,
      "Д silah": 1889,
      "Д benz": 1890,
      "Д DГ„ВұГ…ЕҒ": 1891,
      "Д bulunduГ„ЕҒu": 1892,
      "Д politik": 1893,
      "Д dГғВ¶nГғВјГ…ЕҒ": 1894,
      "Д kГғВјГғВ§ГғВјk": 1895,
      "isini": 1896,
      "Д Г…ЕҒark": 1897,
      "Д yarat": 1898,
      "Д koГ…ЕҒ": 1899,
      "eГ…ЕҒtir": 1900,
      "yle": 1901,
      "Д sektГғВ¶r": 1902,
      "sГ„Вұ": 1903,
      "Д mu": 1904,
      "meyi": 1905,
      "Д Ul": 1906,
      "Д Bey": 1907,
      "tem": 1908,
      "Д rahat": 1909,
      "bah": 1910,
      "asa": 1911,
      "Д tep": 1912,
      "Д teh": 1913,
      "Д adlГ„Вұ": 1914,
      "ani": 1915,
      "Д iГ…ЕҒlem": 1916,
      "ET": 1917,
      "Д AyrГ„Вұca": 1918,
      "diler": 1919,
      "Г„Вұma": 1920,
      "arb": 1921,
      "siyon": 1922,
      "efon": 1923,
      "Д mem": 1924,
      "ES": 1925,
      "Д YГғВ¶n": 1926,
      "kГ„Вұn": 1927,
      "sunuz": 1928,
      "tif": 1929,
      "Д fiyat": 1930,
      "sik": 1931,
      "tur": 1932,
      "Д gГғВјnde": 1933,
      "Д Deniz": 1934,
      "azi": 1935,
      "ГғВ¶rt": 1936,
      "amaz": 1937,
      "tiv": 1938,
      "Д sok": 1939,
      "obil": 1940,
      "Д ГғВ¶ldГғВјr": 1941,
      "Д veren": 1942,
      "eclis": 1943,
      "Д ГғВ§ar": 1944,
      "Д hatГ„Вұr": 1945,
      "Д Oy": 1946,
      "Д herkes": 1947,
      "Д oper": 1948,
      "Д ГғДёn": 1949,
      "Д Haz": 1950,
      "Д dile": 1951,
      "ova": 1952,
      "ton": 1953,
      "Д kurum": 1954,
      "Д BakanlГ„ВұГ„ЕҒГ„Вұ": 1955,
      "akip": 1956,
      "ayГ„Вұp": 1957,
      "su": 1958,
      "Д Yor": 1959,
      "Д meydan": 1960,
      "unan": 1961,
      "elen": 1962,
      "Д yoГ„ЕҒun": 1963,
      "Д erkek": 1964,
      "mesini": 1965,
      "Д kayde": 1966,
      "Д bab": 1967,
      "Д vardГ„Вұr": 1968,
      "Д Г„В°lk": 1969,
      "eder": 1970,
      "Д ac": 1971,
      "Д futbolcu": 1972,
      "Д On": 1973,
      "spor": 1974,
      "Д sey": 1975,
      "Д konusu": 1976,
      "Д ГғВ¶zellikle": 1977,
      "Д deГ„ЕҒiГ…ЕҒtir": 1978,
      "Г„В°Z": 1979,
      "Д sГ„Вұra": 1980,
      "Д iliГ…ЕҒkin": 1981,
      "Д aГғВ§Г„Вұklamada": 1982,
      "malarГ„Вұ": 1983,
      "Д anda": 1984,
      "leriyle": 1985,
      "Д incel": 1986,
      "AM": 1987,
      "ijing": 1988,
      "Д uygulam": 1989,
      "Г„ВұntГ„Вұ": 1990,
      "aГ…ЕҒa": 1991,
      "ladГ„ВұГ„ЕҒГ„Вұ": 1992,
      "Д ГғВ¶de": 1993,
      "Д kontrol": 1994,
      "tay": 1995,
      "Д zar": 1996,
      "ag": 1997,
      "vur": 1998,
      "gГ„Вұn": 1999,
      "eyin": 2000,
      "ГғВ¶ren": 2001,
      "ektr": 2002,
      "Д kaydetti": 2003,
      "AГ…ЕҖ": 2004,
      "Д yarГ„ВұГ…ЕҒ": 2005,
      "ari": 2006,
      "Д Г…ЕҒeh": 2007,
      "ola": 2008,
      "Д hes": 2009,
      "Д diyor": 2010,
      "ula": 2011,
      "Д pek": 2012,
      "ati": 2013,
      "Д kamu": 2014,
      "Д olsun": 2015,
      "Д fin": 2016,
      "ort": 2017,
      "Д hemen": 2018,
      "Д sosyal": 2019,
      "Д kut": 2020,
      "ser": 2021,
      "Д telefon": 2022,
      "Д ГғВјretim": 2023,
      "Д seb": 2024,
      "ustafa": 2025,
      "Г„ЕҒiniz": 2026,
      "edav": 2027,
      "Д 197": 2028,
      "Д uzak": 2029,
      "ast": 2030,
      "Д baГ„ЕҒlan": 2031,
      "Д Af": 2032,
      "Д Mart": 2033,
      "miГ…ЕҒti": 2034,
      "Д devr": 2035,
      "eГ…ЕҒik": 2036,
      "Д onun": 2037,
      "hal": 2038,
      "Г„ЕҒiz": 2039,
      "esiyle": 2040,
      "Д nokt": 2041,
      "elere": 2042,
      "iГ…ЕҒleri": 2043,
      "Д CumhurbaГ…ЕҒ": 2044,
      "Д otom": 2045,
      "Г…ЕҒam": 2046,
      "dam": 2047,
      "Д gi": 2048,
      "Д ГғДёzel": 2049,
      "Д gol": 2050,
      "Д j": 2051,
      "Д Г„В°ngiliz": 2052,
      "ON": 2053,
      "Г„ВұyГ„Вұ": 2054,
      "Д bilgi": 2055,
      "Д tasar": 2056,
      "esel": 2057,
      "Д fГ„Вұr": 2058,
      "Д geniГ…ЕҒ": 2059,
      "lГғВјГ„ЕҒ": 2060,
      "Д boyunca": 2061,
      "Д ГғВјrГғВјn": 2062,
      "Д Demir": 2063,
      "Д Yeni": 2064,
      "Д ГғВ¶rgГғВјt": 2065,
      "day": 2066,
      "Д yaГ…ЕҒГ„Вұndaki": 2067,
      "ГғВјmГғВј": 2068,
      "Д sit": 2069,
      "Д Daha": 2070,
      "Д ГғВјlke": 2071,
      "Д fot": 2072,
      "oh": 2073,
      "ow": 2074,
      "AD": 2075,
      "Д BГғВјyГғВјkГ…ЕҒehir": 2076,
      "Д karГ…ЕҒГ„ВұlaГ…ЕҒ": 2077,
      "kГғВјn": 2078,
      "Д inГ…ЕҒ": 2079,
      "Д Ok": 2080,
      "Д boГ…ЕҒ": 2081,
      "Д tat": 2082,
      "Д burada": 2083,
      "etr": 2084,
      "ant": 2085,
      "Д pat": 2086,
      "Д birbir": 2087,
      "emiz": 2088,
      "Д temsil": 2089,
      "mГ„ВұГ…ЕҒtГ„Вұ": 2090,
      "Д per": 2091,
      "Д Bar": 2092,
      "ii": 2093,
      "Д baГ…ЕҒvur": 2094,
      "Д ГғВ§eГ…ЕҒitli": 2095,
      "letvekili": 2096,
      "Д MГғВјdГғВјrlГғВјГ„ЕҒГғВј": 2097,
      "Д ettiГ„ЕҒi": 2098,
      "dГғВјГ„ЕҒГғВј": 2099,
      "Д tekrar": 2100,
      "Г„Вұrken": 2101,
      "Д aГғВ§Г„Вұl": 2102,
      "izyon": 2103,
      "dim": 2104,
      "icaret": 2105,
      "Д Kor": 2106,
      "Д rek": 2107,
      "Д siyasi": 2108,
      "Д basГ„Вұn": 2109,
      "aliyet": 2110,
      "ilerine": 2111,
      "Д uygun": 2112,
      "Д verdiГ„ЕҒi": 2113,
      "Д fir": 2114,
      "Д oluyor": 2115,
      "Д dГ„ВұГ…ЕҒГ„Вұnda": 2116,
      "Д soru": 2117,
      "Д geliГ…ЕҒtir": 2118,
      "Д baГ…ЕҒlat": 2119,
      "Д Mustafa": 2120,
      "gГғВјr": 2121,
      "Д yor": 2122,
      "Д YardГ„Вұm": 2123,
      "bi": 2124,
      "Д kardeГ…ЕҒ": 2125,
      "tГ„ВұГ„ЕҒГ„ВұnГ„Вұ": 2126,
      "Д zamanda": 2127,
      "Д olabilir": 2128,
      "Д bilim": 2129,
      "Д ayrГ„Вұ": 2130,
      "usal": 2131,
      "madГ„Вұ": 2132,
      "sГ„Вұn": 2133,
      "elerini": 2134,
      "ocu": 2135,
      "Д ГғВ§iz": 2136,
      "Д mer": 2137,
      "Д han": 2138,
      "Д boz": 2139,
      "luГ„ЕҒu": 2140,
      "Д amac": 2141,
      "yГ„Вұl": 2142,
      "Д beraber": 2143,
      "ГғВјcГғВј": 2144,
      "Д gez": 2145,
      "alarda": 2146,
      "ГғВјncГғВј": 2147,
      "lin": 2148,
      "Д bilm": 2149,
      "Д arasГ„Вұndaki": 2150,
      "Д kiГ…ЕҒinin": 2151,
      "ilerinin": 2152,
      "Д grub": 2153,
      "Д temel": 2154,
      "Д kalan": 2155,
      "Д kuruluГ…ЕҒ": 2156,
      "Д sar": 2157,
      "Д dГғВјzenlenen": 2158,
      "muz": 2159,
      "niyet": 2160,
      "elerde": 2161,
      "Д yazar": 2162,
      "Д yaptГ„Вұk": 2163,
      "Д gelecek": 2164,
      "Д kolay": 2165,
      "TГғВјrk": 2166,
      "alГ„Вұm": 2167,
      "Д yani": 2168,
      "Д Be": 2169,
      "Д Г…ЕҒekl": 2170,
      "lГ„Вұyor": 2171,
      "Д cin": 2172,
      "Г„ВұsГ„Вұndan": 2173,
      "EM": 2174,
      "Д operasyon": 2175,
      "Д elde": 2176,
      "Д gerГғВ§ekleГ…ЕҒ": 2177,
      "eГ…ЕҒiktaГ…ЕҒ": 2178,
      "Д bana": 2179,
      "Д cid": 2180,
      "Д Hay": 2181,
      "Д bay": 2182,
      "Д Г…ЕҒimdi": 2183,
      "Д ederek": 2184,
      "ilerini": 2185,
      "Д ele": 2186,
      "any": 2187,
      "Д yapГ„Вұlacak": 2188,
      "lek": 2189,
      "ED": 2190,
      "Д aldГ„ВұГ„ЕҒГ„Вұ": 2191,
      "ГғВјmkГғВјn": 2192,
      "Д Kr": 2193,
      "Д teknik": 2194,
      "tep": 2195,
      "piyat": 2196,
      "uvvet": 2197,
      "kaГғВ§": 2198,
      "ift": 2199,
      "Д Г…ЕҒehir": 2200,
      "talya": 2201,
      "Д tav": 2202,
      "Д geГғВ§ti": 2203,
      "Д pazar": 2204,
      "Д yabancГ„Вұ": 2205,
      "ala": 2206,
      "Д ГғД©ГғВјnkГғВј": 2207,
      "Д Muh": 2208,
      "ost": 2209,
      "Д EylГғВјl": 2210,
      "Д yapmak": 2211,
      "Д kesin": 2212,
      "Д 100": 2213,
      "Д sak": 2214,
      "Д 196": 2215,
      "Д yetkil": 2216,
      "Д parГғВ§": 2217,
      "Д gerektiГ„ЕҒini": 2218,
      "Д des": 2219,
      "Д ner": 2220,
      "Д ГғВ¶ner": 2221,
      "eГ„ЕҒin": 2222,
      "unuz": 2223,
      "ayacak": 2224,
      "Д oГ„ЕҒ": 2225,
      "Г„ВұlГ„Вұyor": 2226,
      "iran": 2227,
      "Д kitap": 2228,
      "Д olmayan": 2229,
      "Д ekonomik": 2230,
      "mada": 2231,
      "meden": 2232,
      "Д organ": 2233,
      "Г„ЕҒinde": 2234,
      "Д ГғВјniversit": 2235,
      "Д rapor": 2236,
      "Д yГ„ВұllГ„Вұk": 2237,
      "kenin": 2238,
      "elerinin": 2239,
      "dГғВјk": 2240,
      "Д demokr": 2241,
      "mesine": 2242,
      "Д Az": 2243,
      "esinden": 2244,
      "eГ„ЕҒi": 2245,
      "son": 2246,
      "Д Г…ЕҒunlarГ„Вұ": 2247,
      "Д tr": 2248,
      "Д kamp": 2249,
      "Д tedav": 2250,
      "lif": 2251,
      "Д eleГ…ЕҒtir": 2252,
      "Д OsmanlГ„Вұ": 2253,
      "Д fotoГ„ЕҒraf": 2254,
      "ileceГ„ЕҒini": 2255,
      "Д Kad": 2256,
      "Д satГ„ВұГ…ЕҒ": 2257,
      "Д beklen": 2258,
      "Д Hav": 2259,
      "Д mГғВјmkГғВјn": 2260,
      "Д ayrГ„Вұca": 2261,
      "Д hiss": 2262,
      "Д 0": 2263,
      "Д hukuk": 2264,
      "Д gГғВ¶tГғВјr": 2265,
      "Д Kal": 2266,
      "Д olmadГ„ВұГ„ЕҒГ„ВұnГ„Вұ": 2267,
      "oloji": 2268,
      "Д Br": 2269,
      "Д piyas": 2270,
      "malГ„Вұ": 2271,
      "Д men": 2272,
      "Д uГ„ЕҒr": 2273,
      "Д sonunda": 2274,
      "Д tanГ„Вұ": 2275,
      "Д 50": 2276,
      "Д kaybet": 2277,
      "Д hava": 2278,
      "ici": 2279,
      "latan": 2280,
      "efer": 2281,
      "ГғВјlen": 2282,
      "yГ„Вұ": 2283,
      "Д Prof": 2284,
      "Д hastan": 2285,
      "enerbah": 2286,
      "Д yГғВјrГғВјt": 2287,
      "Д yat": 2288,
      "Д arada": 2289,
      "Д hГғВјkГғВјmet": 2290,
      "Д kararГ„Вұ": 2291,
      "UR": 2292,
      "Д dГғВ¶nemde": 2293,
      "Д edecek": 2294,
      "Д Г…ЕҖubat": 2295,
      "ileceГ„ЕҒi": 2296,
      "lardГ„Вұr": 2297,
