<pad>	0
<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁	-3.41895
▁ı	-3.81938
▁i	-3.97501
▁e	-4.3468
▁de	-4.47583
▁da	-4.52791
▁a	-4.5625
▁lar	-4.60034
▁ve	-4.61656
▁n	-4.63008
▁si	-4.6863
▁ol	-4.69663
▁in	-4.71536
▁ler	-4.71631
▁sı	-4.73349
▁bir	-4.74243
▁ma	-4.75497
▁an	-4.77849
▁ları	-4.78278
▁di	-4.82535
▁m	-4.8461
▁u	-4.85963
▁leri	-4.90606
▁en	-4.90618
▁nda	-4.92952
▁il	-4.95908
▁ın	-5.03711
▁nı	-5.08266
n	-5.2074
▁bu	-5.20904
▁nde	-5.22149
▁nin	-5.2592
▁ne	-5.26175
▁dı	-5.28777
▁ni	-5.31131
▁ki	-5.37986
▁me	-5.41691
▁yap	-5.43195
▁ü	-5.4563
▁na	-5.49669
▁ıl	-5.50635
▁iç	-5.55169
i	-5.56885
▁li	-5.5798
▁t	-5.60742
k	-5.64745
▁al	-5.66613
▁ye	-5.67043
▁ya	-5.6792
▁lı	-5.76248
nın	-5.78353
▁un	-5.81813
▁ed	-5.8501
▁lik	-5.8629
▁ndan	-5.88052
▁iyor	-5.95348
▁ti	-5.95541
▁den	-5.967
▁arak	-5.96947
a	-5.99271
duğ	-6.0327
▁lık	-6.04419
e	-6.04431
▁nu	-6.04941
dığ	-6.06018
▁ver	-6.06532
▁et	-6.09795
▁yıl	-6.09875
▁diğ	-6.10626
▁la	-6.12455
▁dan	-6.14513
▁mak	-6.16468
▁gel	-6.16624
▁yan	-6.16897
t	-6.17353
▁le	-6.1894
▁du	-6.20616
▁ce	-6.20736
▁im	-6.24736
▁tı	-6.24907
▁ta	-6.25291
▁te	-6.28598
▁su	-6.29035
▁bul	-6.29412
r	-6.29626
l	-6.3148
▁ıyor	-6.31796
▁ara	-6.34021
▁ön	-6.35047
▁yer	-6.35169
▁lu	-6.37049
▁ım	-6.37168
▁acak	-6.37677
▁gör	-6.37678
▁dir	-6.38739
▁çık	-6.41583
▁cı	-6.41923
▁um	-6.41959
▁iş	-6.42075
▁geç	-6.42787
▁mek	-6.45266
▁ir	-6.45627
ı	-6.4648
▁k	-6.46773
▁dır	-6.46907
ğ	-6.47345
▁çok	-6.48672
▁gün	-6.48934
▁yla	-6.51015
▁nden	-6.55711
▁ecek	-6.57807
▁çalış	-6.59585
▁daha	-6.59594
▁ci	-6.61156
▁bil	-6.62729
▁sonra	-6.6276
lığ	-6.62784
▁türkiye	-6.63045
▁mış	-6.64084
▁belir	-6.64205
▁o	-6.64355
▁başka	-6.65031
▁söyle	-6.65268
▁liğ	-6.6737
▁ar	-6.67469
▁üzer	-6.68783
▁yle	-6.69325
▁son	-6.69666
▁yi	-6.70264
m	-6.7386
▁is	-6.74903
▁ca	-6.75257
▁tir	-6.75445
▁miş	-6.75488
▁erek	-6.77945
▁cu	-6.78705
▁açıkla	-6.81058
tığ	-6.82372
▁kal	-6.82437
en	-6.82599
▁büyük	-6.82946
▁imiz	-6.84776
▁2	-6.84787
▁kendi	-6.85757
▁yüz	-6.85802
▁sa	-6.85877
▁karşı	-6.86151
▁her	-6.86935
▁var	-6.8705
▁yeni	-6.87963
s	-6.88649
▁er	-6.8887
▁konu	-6.89021
an	-6.89989
eceğ	-6.91375
▁gibi	-6.9173
▁ilk	-6.91879
▁yaşa	-6.92448
▁1	-6.92795
008	-6.9318
acağ	-6.93737
000	-6.94557
mız	-6.95217
▁kadar	-6.95622
▁konuş	-6.96437
▁yı	-6.96578
▁el	-6.96662
▁z	-6.97585
ma	-6.9774
▁iste	-6.98276
▁taraf	-6.98279
▁baş	-6.98604
▁uz	-6.9975
nun	-6.9976
▁3	-7.00032
▁kullan	-7.01638
▁ay	-7.01918
▁tır	-7.02454
▁ev	-7.02838
▁başla	-7.03276
▁kişi	-7.03334
▁biz	-7.03387
tiğ	-7.03885
▁bin	-7.03918
▁lan	-7.04559
u	-7.0513
▁d	-7.05178
▁yol	-7.08783
▁tu	-7.08813
▁ır	-7.09077
▁belediye	-7.10425
▁ben	-7.10639
▁ülke	-7.11784
▁gerek	-7.12005
▁yen	-7.12974
▁kat	-7.13375
▁ad	-7.13948
▁iki	-7.14053
▁tan	-7.15606
▁5	-7.16629
▁maç	-7.17819
▁ama	-7.17954
▁sür	-7.18809
▁türk	-7.19006
▁süre	-7.19804
▁bölge	-7.20982
▁dünya	-7.2187
▁çek	-7.22249
▁r	-7.229
▁zaman	-7.23209
▁alt	-7.23355
abil	-7.2359
▁bakan	-7.23705
si	-7.23939
▁özel	-7.24099
▁se	-7.24841
▁uyor	-7.25384
▁gir	-7.25571
▁siz	-7.26479
▁ifade	-7.27419
▁izmir	-7.27501
er	-7.27553
▁karar	-7.27806
▁orta	-7.2796
▁getir	-7.28768
▁söz	-7.29915
z	-7.30301
▁genel	-7.30505
▁iyi	-7.30673
▁yaş	-7.31243
▁ul	-7.31611
▁4	-7.31861
in	-7.31885
et	-7.32302
▁sıra	-7.32546
▁takım	-7.33144
at	-7.34455
▁dur	-7.34845
▁önem	-7.35
▁insan	-7.35235
li	-7.35808
▁düzenle	-7.37143
▁y	-7.38121
▁art	-7.38191
▁kadın	-7.38626
▁aç	-7.38993
▁başkan	-7.3918
p	-7.39291
▁göster	-7.39326
▁nü	-7.39623
y	-7.39977
▁ten	-7.40577
▁dü	-7.40775
▁ilgili	-7.40901
▁değil	-7.40999
▁kur	-7.41065
▁parti	-7.41091
ın	-7.41516
▁ard	-7.41641
▁sun	-7.41825
▁ilçe	-7.42698
▁tur	-7.4317
▁at	-7.44107
▁ül	-7.44544
▁durum	-7.44552
▁merkez	-7.45331
▁olay	-7.45781
▁sayı	-7.46436
iyet	-7.47014
▁dür	-7.47313
▁tüm	-7.48112
▁oyun	-7.48267
▁ün	-7.48767
▁tarih	-7.49087
▁b	-7.49359
me	-7.49363
▁müdür	-7.49426
▁istanbul	-7.49477
ancak	-7.4983
▁üyor	-7.50954
sı	-7.51248
▁milyon	-7.51999
▁dik	-7.52137
▁ak	-7.52809
▁görev	-7.52871
▁devam	-7.53004
▁s	-7.53487
▁anla	-7.53856
▁yok	-7.545
▁bak	-7.54728
▁çin	-7.54731
ya	-7.54862
lı	-7.55099
d	-7.56548
spor	-7.56709
▁devlet	-7.572
▁çocuk	-7.57344
▁güven	-7.59338
▁iz	-7.60531
▁hem	-7.6068
▁futbol	-7.60793
▁yaz	-7.61826
o	-7.62507
▁luk	-7.62676
▁yardım	-7.62755
▁sağla	-7.63287
▁çi	-7.63721
▁yönetim	-7.63727
▁ıp	-7.64503
▁ur	-7.64842
di	-7.65027
▁polis	-7.65039
▁10	-7.66234
▁kazan	-7.66722
▁dön	-7.66779
ye	-7.67042
▁ayrı	-7.67066
▁bugün	-7.67612
▁film	-7.68169
leri	-7.68418
lüğ	-7.68964
▁kent	-7.69047
▁hayat	-7.69877
▁düş	-7.70348
▁f	-7.71375
▁şey	-7.71989
▁diğer	-7.72064
▁üye	-7.72128
▁oyna	-7.72181
▁eş	-7.73286
le	-7.73614
▁gid	-7.73781
▁eğitim	-7.74115
▁6	-7.7413
▁asker	-7.74415
▁halk	-7.74447
▁muş	-7.74477
ş	-7.7465
un	-7.74788
▁leş	-7.75652
▁toplantı	-7.75682
▁aday	-7.75961
▁len	-7.76031
▁sız	-7.76058
▁düğ	-7.76192
▁hakkı	-7.7663
▁fark	-7.76631
▁yakın	-7.76671
▁aynı	-7.7683
▁gerçekleş	-7.7695
▁oluş	-7.78235
▁aile	-7.78308
▁dış	-7.78455
▁bilgi	-7.78824
▁haber	-7.79236
▁sor	-7.8065
▁lü	-7.80686
▁ip	-7.80858
▁öl	-7.81013
▁üniversite	-7.81336
ar	-7.81361
▁alan	-7.81414
▁daş	-7.81488
▁hafta	-7.8202
▁tek	-7.82759
▁topla	-7.82881
ç	-7.83197
▁başarı	-7.83278
▁vatan	-7.83685
▁böyle	-7.83869
▁öğrenci	-7.84041
▁sağ	-7.84582
▁7	-7.84789
▁g	-7.84958
▁proje	-7.85128
ün	-7.85208
oğ	-7.85503
▁göz	-7.85746
▁ankara	-7.86072
▁spor	-7.86082
▁seçim	-7.86111
▁ceza	-7.86466
▁mi	-7.86812
▁bura	-7.87586
▁hizmet	-7.8803
▁20	-7.88068
de	-7.88529
▁hava	-7.88576
▁kurul	-7.8898
▁genç	-7.89047
işki	-7.89229
▁bırak	-7.89285
▁sahip	-7.89372
▁hastane	-7.90035
▁üç	-7.90063
▁8	-7.90153
▁sen	-7.9074
▁saat	-7.91058
▁abd	-7.91482
ü	-7.91971
▁dil	-7.9199
man	-7.92141
ir	-7.92483
▁eski	-7.92488
▁kız	-7.92635
yle	-7.92734
▁üst	-7.9302
▁git	-7.93111
▁şekil	-7.93721
▁hak	-7.93861
▁yacak	-7.94307
▁gazete	-7.9446
▁avrupa	-7.94645
▁l	-7.95437
▁bekle	-7.95444
▁ist	-7.95676
▁yara	-7.9568
▁ekip	-7.9574
▁ulaş	-7.95937
▁miz	-7.96023
▁cü	-7.96108
▁savaş	-7.96188
▁ız	-7.9635
▁geliş	-7.96431
▁okul	-7.96458
bil	-7.96612
▁duk	-7.96714
▁arkadaş	-7.96955
▁adam	-7.97412
▁bazı	-7.97962
▁gül	-7.97997
▁fazla	-7.98118
▁san	-7.9838
▁başbakan	-7.98729
rken	-7.98927
▁deniz	-7.99233
▁tür	-7.99265
▁şu	-7.99346
▁bas	-7.99825
▁taşı	-8.00398
▁yüksek	-8.01108
▁düşün	-8.01392
▁sade	-8.01405
sel	-8.01879
▁sev	-8.02264
▁zor	-8.0239
▁yarı	-8.02721
men	-8.02957
▁mahkeme	-8.03167
▁lig	-8.03468
▁para	-8.0407
▁güzel	-8.04075
c	-8.04466
▁değiş	-8.04517
▁dün	-8.05002
▁soru	-8.05264
▁iddia	-8.05299
▁duy	-8.0542
▁lük	-8.05912
▁suriye	-8.06344
ığ	-8.06452
▁30	-8.06474
ları	-8.06999
▁dönem	-8.07457
▁ikinci	-8.07836
▁ziyaret	-8.08269
▁kez	-8.08309
▁sü	-8.08494
al	-8.08673
▁can	-8.08965
▁kim	-8.09424
ebil	-8.09679
laş	-8.10368
▁uzun	-8.10485
▁ekonomi	-8.10718
ce	-8.10886
▁mücadele	-8.11578
▁destek	-8.11684
▁tık	-8.11738
▁yetki	-8.11745
ği	-8.11764
▁grup	-8.12694
▁sistem	-8.12739
el	-8.13246
▁belirle	-8.14014
▁tut	-8.14044
▁on	-8.14108
▁ırak	-8.15175
da	-8.15328
lis	-8.15424
▁milli	-8.15435
▁teknik	-8.15751
▁kaç	-8.16452
▁çı	-8.16545
▁öz	-8.16994
▁kara	-8.1729
▁lira	-8.17313
▁gönder	-8.18133
▁sezon	-8.18322
▁dikkat	-8.18684
▁yazı	-8.18783
▁kaynak	-8.18796
▁açık	-8.18988
▁ali	-8.19135
▁şöyle	-8.19531
▁baba	-8.20383
▁şirket	-8.2039
▁amerika	-8.21222
▁öğren	-8.21284
▁doğru	-8.21397
▁hali	-8.2144
▁oku	-8.21518
▁veya	-8.21644
▁köy	-8.22045
▁gece	-8.22105
▁yaklaşık	-8.22516
▁bit	-8.22961
▁hükümet	-8.23032
▁oy	-8.23068
▁çe	-8.23125
▁üm	-8.23152
la	-8.23227
sal	-8.23274
▁suç	-8.23476
▁9	-8.23551
▁savun	-8.23873
▁öde	-8.23905
▁koru	-8.24058
▁araç	-8.24383
▁bütün	-8.2461
▁saldırı	-8.24637
▁16	-8.24795
▁meydan	-8.24813
▁mehmet	-8.24824
▁kar	-8.25212
il	-8.25301
luğ	-8.25344
▁cumhur	-8.2551
▁araştır	-8.25635
▁boy	-8.26495
▁19	-8.2688
▁koy	-8.27023
▁top	-8.27094
▁görüş	-8.27221
▁15	-8.27349
▁banka	-8.27723
▁hep	-8.27734
▁izle	-8.28036
▁dakika	-8.28187
ik	-8.28358
▁şim	-8.28599
▁çevre	-8.28707
▁dol	-8.28762
▁chp	-8.2886
yacağ	-8.28872
▁hareket	-8.2899
▁dava	-8.29144
▁yürü	-8.29683
▁bölüm	-8.29875
▁sonuç	-8.30475
▁sanat	-8.30621
▁12	-8.31095
istan	-8.31238
▁neden	-8.31369
▁milletvekil	-8.31475
▁yor	-8.31886
▁yu	-8.31905
▁anne	-8.31945
▁hasta	-8.31954
▁hiç	-8.32228
▁ora	-8.32243
▁mahalle	-8.32929
▁operasyon	-8.33083
▁isim	-8.33469
▁mı	-8.33603
te	-8.33631
▁pazar	-8.33792
iye	-8.33817
▁güç	-8.33859
▁örgüt	-8.33904
▁hazır	-8.33941
▁geri	-8.34225
▁ürün	-8.34575
▁hazırla	-8.34744
▁tören	-8.35155
▁kültür	-8.35191
▁oda	-8.35349
▁yat	-8.35386
▁dr	-8.3555
▁milyar	-8.35618
▁silah	-8.36174
uz	-8.36219
▁ış	-8.36378
▁bel	-8.36582
▁tü	-8.37131
ci	-8.37176
▁ağır	-8.37276
▁terör	-8.37342
asyon	-8.37581
▁kapa	-8.37622
▁grub	-8.37782
▁ça	-8.37926
▁kaza	-8.38055
▁be	-8.38321
▁malı	-8.38885
▁hedef	-8.39051
▁sat	-8.39098
▁erdoğan	-8.39421
▁kes	-8.3943
▁kısa	-8.39608
▁puan	-8.39654
▁bun	-8.39725
▁iniz	-8.4054
▁ses	-8.40783
▁mustafa	-8.40907
nedeni	-8.40979
▁kabul	-8.41245
▁tanı	-8.4133
▁mec	-8.41508
▁100	-8.41959
▁program	-8.41976
▁az	-8.42117
▁suz	-8.42221
▁karşılaş	-8.42538
▁fotoğraf	-8.42733
▁değer	-8.42968
▁kır	-8.43018
▁inan	-8.4313
▁küçük	-8.43357
▁sarı	-8.43478
▁ık	-8.44098
▁temsil	-8.44534
▁h	-8.44542
▁vurgula	-8.44723
▁sosyal	-8.4544
▁seç	-8.45612
▁ba	-8.45765
▁otur	-8.45952
▁yecek	-8.45964
▁rağ	-8.46175
▁hiçbir	-8.46199
▁ko	-8.46289
▁ka	-8.46425
▁erkek	-8.46638
f	-8.46677
▁dolayı	-8.46839
türk	-8.47245
▁tam	-8.4752
▁saha	-8.4769
▁say	-8.47903
▁ş	-8.47916
▁kayde	-8.47964
▁kayded	-8.48204
▁gerçek	-8.48338
ki	-8.48972
▁bina	-8.49232
▁uluslarara	-8.50096
ip	-8.50262
h	-8.50446
▁kapsam	-8.50749
▁plan	-8.50996
▁mutlu	-8.51056
▁14	-8.51214
ve	-8.51228
▁transfer	-8.51412
▁yoğun	-8.51696
▁beşiktaş	-8.51747
▁yıldız	-8.51836
ül	-8.52284
▁sınır	-8.52397
▁ait	-8.52417
▁bağlı	-8.52453
▁c	-8.52512
▁içeri	-8.5273
▁ilgi	-8.5282
▁ab	-8.52971
▁up	-8.53016
▁niz	-8.5323
▁sin	-8.53355
▁sorun	-8.53805
▁ortak	-8.53821
ız	-8.54008
▁vali	-8.54025
▁kan	-8.54042
▁lider	-8.54196
▁şampiyon	-8.54295
▁yüksel	-8.54402
▁ayrıl	-8.54561
▁hız	-8.54587
müz	-8.54676
▁yayın	-8.54954
▁tartış	-8.55863
▁tamamla	-8.56202
▁nokta	-8.56224
▁25	-8.56413
▁ödül	-8.56535
▁yasa	-8.56908
▁üretim	-8.56956
ijing	-8.5721
hangi	-8.57334
▁demir	-8.58038
ek	-8.58082
▁firma	-8.58324
▁sanayi	-8.5833
▁nız	-8.58457
▁yön	-8.58529
▁fiyat	-8.58584
yla	-8.58794
syon	-8.59058
▁inşa	-8.59334
▁kardeş	-8.59529
▁uygulama	-8.59563
lar	-8.5962
▁00	-8.5968
▁mu	-8.60044
▁tedavi	-8.60141
▁engel	-8.60376
1	-8.60607
▁incele	-8.60979
▁yapı	-8.61475
▁doğ	-8.61892
am	-8.61921
▁kuru	-8.61948
▁frans	-8.62091
▁ban	-8.62215
▁ticaret	-8.6236
▁götür	-8.6269
▁ünlü	-8.62749
▁ordu	-8.62948
▁madde	-8.63167
▁yarak	-8.63302
▁yarat	-8.63332
▁akşam	-8.63479
ık	-8.6351
ak	-8.63657
▁çeşit	-8.63789
▁ölüm	-8.63804
na	-8.64061
▁görüşme	-8.64349
▁hal	-8.64799
im	-8.64819
üz	-8.64848
▁üş	-8.64897
▁bilim	-8.64985
▁çünkü	-8.65003
▁ür	-8.65129
▁şubat	-8.6539
▁dolar	-8.65734
▁kapı	-8.66018
▁sektör	-8.66205
▁sın	-8.66592
▁50	-8.66597
▁11	-8.66759
▁hale	-8.66822
▁kuzey	-8.66963
▁gol	-8.6703
▁galatasaray	-8.67342
▁büyü	-8.67343
▁tik	-8.67355
▁17	-8.67579
▁satış	-8.67767
▁mız	-8.68033
▁18	-8.68043
▁cumhurbaşkan	-8.68594
▁oğl	-8.68693
▁herke	-8.68851
▁13	-8.69041
▁müş	-8.69103
g	-8.69114
▁toplum	-8.69702
▁derece	-8.69729
▁otomobil	-8.69736
▁uygula	-8.70037
çok	-8.70123
rektör	-8.70483
▁kin	-8.70541
▁kaybet	-8.70588
▁rapor	-8.7093
▁telefon	-8.70937
▁p	-8.71079
▁yaban	-8.71084
▁mart	-8.71198
▁vergi	-8.71239
▁bi	-8.71271
▁itibar	-8.71334
▁hukuk	-8.71336
▁metre	-8.7142
▁etki	-8.71735
ka	-8.72093
▁olimpiya	-8.7225
▁yöneli	-8.72262
▁ahmet	-8.7284
▁güney	-8.73083
ıcı	-8.73217
ay	-8.73271
▁ata	-8.73336
▁kurtar	-8.73591
b	-8.73591
▁vur	-8.73856
▁sahib	-8.74251
▁antalya	-8.74294
▁kamu	-8.74509
▁derne	-8.74603
ca	-8.75225
▁tepki	-8.75514
▁öğretmen	-8.756
▁ek	-8.7561
▁sahne	-8.75943
▁turizm	-8.7596
▁pek	-8.76132
▁salon	-8.77048
▁prof	-8.77096
▁sabah	-8.7766
▁park	-8.77703
ra	-8.78539
altı	-8.78583
▁asl	-8.78909
▁terörist	-8.79009
on	-8.79063
umuz	-8.79239
▁sevgi	-8.79375
▁hat	-8.79799
▁şube	-8.80064
▁site	-8.80388
▁0	-8.80753
▁beraber	-8.80797
▁resm	-8.80799
▁çift	-8.80861
▁kuruluş	-8.81246
▁taraftar	-8.81256
▁kupa	-8.81426
▁ha	-8.81763
▁kitap	-8.81933
▁yani	-8.81958
▁katkı	-8.82146
cı	-8.82434
▁200	-8.831
▁eyl	-8.83124
yum	-8.83226
▁tabi	-8.83251
▁emn	-8.83282
▁patla	-8.8354
▁bayram	-8.83564
▁bahçe	-8.83627
▁sonu	-8.84132
dar	-8.84255
▁chin	-8.84269
▁sav	-8.84307
▁piyasa	-8.84459
▁şek	-8.84529
▁tesis	-8.85004
ne	-8.8513
▁yız	-8.85196
yeceğ	-8.85389
▁yurt	-8.85861
▁mal	-8.8611
▁ateş	-8.86358
kent	-8.86376
▁40	-8.8643
▁tamam	-8.86617
▁ingiliz	-8.86809
nin	-8.87194
▁çocuğ	-8.87266
▁ik	-8.87415
▁dışiş	-8.8746
▁hatırla	-8.87527
▁barış	-8.87626
▁şarkı	-8.87756
▁siyas	-8.87884
▁siniz	-8.88079
▁komuta	-8.881
▁beyaz	-8.88128
▁anlam	-8.88201
▁dinle	-8.884
▁so	-8.8857
▁sık	-8.88675
▁serbest	-8.88718
▁teşekkü	-8.8872
▁soruşturma	-8.8873
▁uygun	-8.88855
▁aydın	-8.88883
▁çiz	-8.89037
kıntı	-8.89125
rk	-8.89192
▁kötü	-8.89234
ınız	-8.89639
▁gemi	-8.89742
▁ç	-8.89845
▁kanun	-8.89883
asıl	-8.89962
▁kulüp	-8.90184
yaka	-8.90199
▁yıp	-8.90217
▁sürü	-8.90628
▁yönetici	-8.90694
▁sokak	-8.90695
▁kolay	-8.90718
▁ekib	-8.90844
▁gın	-8.91285
re	-8.91468
▁akp	-8.91613
▁doğu	-8.91684
▁boz	-8.91715
▁kadro	-8.91801
den	-8.92012
▁kriz	-8.92221
▁bey	-8.92294
▁görüntü	-8.92322
▁açı	-8.92386
▁beş	-8.92417
ylem	-8.92581
▁yunan	-8.92644
▁rusya	-8.92721
▁for	-8.92785
▁saatler	-8.92794
dık	-8.93019
▁şehir	-8.93093
ni	-8.93119
enerbahçe	-8.93413
▁the	-8.93518
▁oran	-8.93656
var	-8.93962
▁millet	-8.94143
▁ücret	-8.94214
▁servis	-8.94237
▁dağıt	-8.95109
ler	-8.95127
▁özgür	-8.95149
▁müdahale	-8.95256
▁imza	-8.95427
▁yarış	-8.95506
▁saray	-8.96106
▁tespit	-8.96297
▁enerji	-8.96321
▁arka	-8.96348
▁anadol	-8.96604
▁21	-8.96756
▁tarım	-8.96881
▁24	-8.97022
▁yemek	-8.97023
▁parça	-8.97034
▁kart	-8.97089
ol	-8.97128
▁faaliyet	-8.97357
▁kırmızı	-8.97384
▁çözüm	-8.97409
▁ince	-8.97543
▁uçak	-8.97932
▁meli	-8.97972
▁zara	-8.98103
▁ydi	-8.98239
▁trabzon	-8.98418
▁anayasa	-8.98452
▁politika	-8.98486
▁jan	-8.98552
is	-8.98594
▁toprak	-8.98654
▁kamp	-8.9893
▁haziran	-8.98965
▁birinci	-8.99049
▁yaşam	-8.99096
▁28	-8.99186
▁büyükşeh	-8.99782
▁kap	-8.99783
▁22	-9.00266
▁he	-9.00284
▁kon	-9.00308
▁intern	-9.00563
▁zaten	-9.00588
▁dört	-9.00648
▁gö	-9.00968
▁teklif	-9.01116
▁şehit	-9.01151
▁kredi	-9.01695
darma	-9.0184
▁ihale	-9.0196
şehir	-9.02082
▁iran	-9.02127
▁ihrac	-9.02286
▁euro	-9.02311
▁kemal	-9.02431
▁birbir	-9.0288
▁arac	-9.02996
lan	-9.03044
▁23	-9.03058
▁talep	-9.03395
0	-9.03624
▁müzik	-9.03872
▁kuvvet	-9.03924
cu	-9.03936
çe	-9.04039
▁tehlike	-9.04496
▁ydı	-9.0452
deniz	-9.04896
▁desteğ	-9.05167
▁ciddi	-9.05198
▁kay	-9.05251
▁doğum	-9.05293
▁biraz	-9.05328
▁batı	-9.05566
▁belge	-9.05727
▁temel	-9.0581
▁yaka	-9.05865
▁dağ	-9.05872
ur	-9.06103
▁teknoloji	-9.06265
▁v	-9.06267
bet	-9.06638
▁kafa	-9.06816
▁cadde	-9.06831
ta	-9.06911
ri	-9.07069
▁giy	-9.07154
can	-9.07204
▁bursa	-9.07277
▁taş	-9.07316
▁değerlen	-9.07412
izin	-9.08151
taş	-9.08193
▁co	-9.08198
manya	-9.08211
it	-9.08262
iş	-9.08807
▁yeşil	-9.08885
▁liste	-9.08887
▁şüphe	-9.08926
▁aşk	-9.08988
ova	-9.09008
▁şiddet	-9.09159
ba	-9.09174
▁ileri	-9.09316
ınca	-9.09486
▁mesaj	-9.09608
tere	-9.09693
kimse	-9.09731
▁tekrar	-9.09793
▁sevk	-9.0981
▁amaç	-9.10094
ör	-9.10492
▁orman	-9.10494
▁sefer	-9.10596
▁üre	-9.10777
▁tele	-9.10861
bi	-9.1094
▁tak	-9.11331
kan	-9.11359
▁ö	-9.11477
▁kulüb	-9.11479
▁avukat	-9.11577
▁yargı	-9.11594
▁kalite	-9.11792
▁işlem	-9.11804
▁şun	-9.11954
▁ici	-9.11984
▁artış	-9.12073
▁hasan	-9.12337
▁yim	-9.12361
▁ingil	-9.12479
▁hayvan	-9.12748
▁uzak	-9.12818
▁ders	-9.12856
vizyon	-9.13358
2	-9.13584
▁belli	-9.13625
▁adet	-9.13745
▁katılım	-9.14097
▁uyarı	-9.14208
▁otel	-9.14246
▁yorum	-9.14376
▁paylaş	-9.14428
len	-9.14499
▁yakala	-9.14597
▁hüsey	-9.14698
▁sınıf	-9.14714
▁gösteri	-9.14755
▁siyaset	-9.14781
▁mü	-9.14815
▁kulübü	-9.14895
▁meslek	-9.1495
uc	-9.1498
▁tl	-9.15004
▁bekl	-9.15178
▁ağustos	-9.15318
▁murat	-9.15332
▁israil	-9.15341
▁unut	-9.15364
▁karış	-9.15684
▁teslim	-9.15952
edeniy	-9.15967
▁bağla	-9.16182
▁öte	-9.16338
liği	-9.16623
uğ	-9.16734
▁cenaz	-9.16757
▁yerel	-9.16804
▁kale	-9.16881
yen	-9.16909
▁500	-9.17044
▁açılış	-9.17246
▁kayıt	-9.17278
v	-9.17421
▁sal	-9.175
▁kontrol	-9.17603
ocak	-9.17634
▁çağ	-9.17739
▁saye	-9.17761
arken	-9.17796
akip	-9.17797
▁27	-9.17814
▁işaret	-9.179
▁bomba	-9.17951
▁imkan	-9.18062
▁buluş	-9.18086
▁çoğu	-9.18091
▁konser	-9.18239
▁sol	-9.18254
▁başar	-9.18455
▁kalk	-9.18883
▁üz	-9.18897
▁taban	-9.18922
gi	-9.19045
▁acı	-9.19174
▁erke	-9.19403
▁uy	-9.19444
▁ekle	-9.1947
▁dizi	-9.1948
▁nere	-9.19653
▁çal	-9.19787
▁eser	-9.19806
▁aktar	-9.19894
▁cuma	-9.19924
▁kesim	-9.19975
▁birkaç	-9.19994
▁önle	-9.20013
▁koca	-9.20433
▁elektri	-9.20438
▁baskı	-9.20495
aş	-9.20555
▁deprem	-9.2057
▁trafik	-9.20633
▁persone	-9.20748
▁basketbol	-9.20912
han	-9.20933
ge	-9.20993
▁re	-9.21194
ısır	-9.21226
▁sert	-9.2171
▁heyet	-9.21924
▁bebe	-9.22142
▁ayak	-9.22154
gül	-9.22214
▁şart	-9.22278
▁lise	-9.22911
▁kutla	-9.22949
▁hayır	-9.23289
▁güc	-9.23562
▁yiz	-9.23665
▁tbmm	-9.23916
▁numara	-9.23932
▁ulusal	-9.23969
▁davet	-9.2448
▁acil	-9.24483
▁doktor	-9.24621
▁kanser	-9.2466
▁beri	-9.24716
▁çalışan	-9.24861
▁plak	-9.24921
▁öyle	-9.2499
tı	-9.25011
ist	-9.25235
▁gerekçe	-9.25449
▁eğ	-9.25566
▁gök	-9.25644
tay	-9.25715
üncü	-9.25771
▁kurtul	-9.26044
▁ibrahim	-9.26061
▁renk	-9.26119
um	-9.26137
▁karşıla	-9.26178
▁uş	-9.26213
▁örnek	-9.26231
▁duygu	-9.26309
▁çöz	-9.26488
su	-9.26585
▁kilometre	-9.26741
▁yalnız	-9.2677
▁as	-9.26777
▁uğra	-9.26788
▁sağlık	-9.26797
▁saygı	-9.26826
▁veri	-9.27254
▁göç	-9.27418
▁tuğ	-9.27585
ti	-9.27607
▁ilerle	-9.27627
▁yönet	-9.27634
▁ism	-9.27783
▁kurs	-9.27837
▁alış	-9.27849
▁otobüs	-9.28169
▁kasım	-9.282
▁abdni	-9.28256
lış	-9.283
▁çarp	-9.28341
▁idare	-9.28359
▁dost	-9.28563
▁çaba	-9.28632
▁av	-9.28639
ıl	-9.28715
▁galibiyet	-9.289
▁faiz	-9.28916
▁kısm	-9.28992
sat	-9.29404
es	-9.29424
▁ege	-9.29488
▁sıcak	-9.29593
▁yatırım	-9.29625
▁paket	-9.29635
▁aa	-9.2975
fakat	-9.29833
▁şen	-9.30292
▁abdullah	-9.30371
▁yöntem	-9.30378
▁ışid	-9.30428
▁yım	-9.30805
▁hata	-9.30854
▁kesin	-9.31075
üyükelçi	-9.31083
▁başvuru	-9.31203
▁azal	-9.31276
akülte	-9.31283
▁kol	-9.31678
sız	-9.32078
▁to	-9.32224
▁not	-9.32577
▁defa	-9.32787
▁yetiş	-9.32903
lik	-9.33064
▁fil	-9.33105
▁ris	-9.3325
▁tem	-9.33412
▁adli	-9.33494
▁gez	-9.33652
▁aziz	-9.33673
▁masa	-9.33718
▁kanal	-9.33979
▁201	-9.33997
▁şans	-9.34148
▁bağım	-9.34168
▁zirv	-9.34222
▁lım	-9.34267
▁anlaşma	-9.34339
dan	-9.3461
▁tercih	-9.34884
▁muhabir	-9.34913
▁ihtiyaç	-9.34918
▁pkk	-9.35111
▁doğal	-9.35213
▁turnuva	-9.35662
▁26	-9.35671
▁roman	-9.35775
▁köprü	-9.35816
▁güneş	-9.3586
▁allah	-9.3601
▁dönüş	-9.36224
▁görün	-9.36306
▁hapis	-9.36459
▁miktar	-9.36493
yse	-9.36668
yo	-9.36691
▁35	-9.36701
ilyon	-9.36839
us	-9.36859
▁merak	-9.36933
▁all	-9.36963
▁fır	-9.37129
▁new	-9.37154
▁çatış	-9.3716
▁eksik	-9.37684
iz	-9.37758
os	-9.37975
▁performans	-9.3803
▁çetin	-9.38036
▁medya	-9.38052
nisan	-9.38071
▁geniş	-9.38116
▁bor	-9.38146
lu	-9.3815
▁hakim	-9.38155
▁uza	-9.38222
▁dahi	-9.383
▁adana	-9.38318
▁hesap	-9.38341
▁gezi	-9.384
▁dük	-9.38434
aj	-9.3864
▁daire	-9.38658
▁islam	-9.38749
if	-9.38836
j	-9.3884
▁sar	-9.38925
▁yarışma	-9.39004
ara	-9.39092
▁ömer	-9.39266
▁araba	-9.39295
▁destekle	-9.3958
▁ytl	-9.39602
▁cevap	-9.39636
▁dha	-9.39867
▁60	-9.39908
▁cr	-9.40032
w	-9.40164
▁demokra	-9.40165
▁basın	-9.40273
▁daya	-9.40477
▁paris	-9.40499
▁kitab	-9.40909
lü	-9.41213
erk	-9.41236
▁diyarbakır	-9.4127
▁ihtiyac	-9.41271
▁kamyon	-9.41273
▁ismail	-9.41278
▁2012	-9.41278
▁bm	-9.4147
▁başvur	-9.41833
▁rakam	-9.41955
misyon	-9.41966
yıl	-9.42197
▁şahin	-9.42485
yan	-9.42648
▁saç	-9.42798
▁sürek	-9.42871
▁2013	-9.42923
▁2014	-9.42926
▁temm	-9.43501
▁yet	-9.43503
ayıs	-9.43559
▁işbir	-9.43647
▁düşü	-9.43683
▁bilgisaya	-9.43773
▁hoca	-9.43802
▁siyah	-9.43887
▁bağlant	-9.43976
▁tutuklan	-9.44129
8	-9.44156
▁final	-9.44288
▁osman	-9.44335
▁fua	-9.44407
ür	-9.44519
▁tahmin	-9.44616
ken	-9.44639
▁benze	-9.44734
▁onur	-9.44761
iyer	-9.44857
9	-9.44877
▁tıp	-9.44946
▁turist	-9.44961
▁boş	-9.44962
▁tr	-9.45202
▁günde	-9.45233
▁emin	-9.45249
▁rus	-9.45284
▁darbe	-9.45442
▁duruş	-9.45535
tepe	-9.45654
▁gür	-9.4576
▁uçağ	-9.45842
▁tutuk	-9.46087
▁istifa	-9.46106
▁ku	-9.46125
▁adale	-9.46523
▁sevin	-9.46659
road	-9.46707
▁recep	-9.47188
▁sınız	-9.47194
▁şikayet	-9.47195
▁işletme	-9.4727
▁kamera	-9.47281
▁konferans	-9.47337
▁yeter	-9.47508
▁ilaç	-9.48006
nternation	-9.48049
▁fatih	-9.48066
▁uç	-9.48104
▁normal	-9.48175
▁yanıt	-9.48367
▁şampiyona	-9.48583
▁ikti	-9.48608
▁finans	-9.48666
▁gaziantep	-9.48811
▁gizl	-9.49096
erçe	-9.49261
▁kaymak	-9.4932
▁ışık	-9.49365
cak	-9.49611
▁korku	-9.49704
▁29	-9.49804
▁sayfa	-9.49902
▁öğreti	-9.50015
▁yargılan	-9.50046
▁bar	-9.50049
▁şehr	-9.50439
▁süper	-9.50705
▁mevcut	-9.50751
▁kampanya	-9.50756
▁yağış	-9.50757
▁girişim	-9.50758
▁tat	-9.5084
▁gaz	-9.50882
▁harca	-9.50883
▁kapalı	-9.50918
▁bülen	-9.51106
▁2005	-9.51662
▁taleb	-9.51738
▁uyar	-9.51854
▁stad	-9.51925
▁fu	-9.5221
başı	-9.52241
leşme	-9.52275
▁zan	-9.52362
▁uyuşturu	-9.52419
▁marka	-9.52583
▁memnun	-9.5259
▁tayy	-9.52647
▁memur	-9.52676
▁bal	-9.52929
▁em	-9.53131
rights	-9.5317
▁radio	-9.53495
▁cinayet	-9.53503
▁protesto	-9.53508
dem	-9.53587
▁sinema	-9.5359
▁tatil	-9.53601
dağ	-9.53611
erek	-9.53647
▁etkile	-9.53758
▁abdde	-9.54008
▁yansı	-9.54025
sa	-9.54063
▁70	-9.5411
ev	-9.54148
▁yitir	-9.5416
▁itira	-9.54216
▁çağrı	-9.54376
▁italya	-9.54423
▁esnaf	-9.54439
▁tane	-9.54531
▁31	-9.54564
▁kaybed	-9.54767
ing	-9.55013
▁bilet	-9.55032
▁hesab	-9.55373
▁eğlen	-9.55633
lığı	-9.55673
▁rekor	-9.55688
▁bay	-9.5576
▁kural	-9.55959
nav	-9.56112
▁fabrika	-9.56332
ha	-9.56354
▁temas	-9.56663
▁tehdi	-9.56882
▁komite	-9.57185
▁selçuk	-9.57291
▁ham	-9.57322
▁gider	-9.57405
▁geçmiş	-9.5742
▁emekl	-9.57464
be	-9.57539
▁aş	-9.57624
üman	-9.57684
▁konse	-9.58029
bir	-9.58054
st	-9.58208
▁deplas	-9.58264
cağ	-9.58271
▁sh	-9.58464
▁kork	-9.58576
▁ağaç	-9.58627
▁bol	-9.58642
▁olası	-9.58721
pınar	-9.58752
oyu	-9.58816
▁devre	-9.59226
▁tip	-9.59234
▁albüm	-9.59238
▁kilo	-9.59243
▁nüfus	-9.59246
▁lazım	-9.59298
▁mutlak	-9.59308
▁gönül	-9.59354
▁soy	-9.59467
▁eleştir	-9.59475
▁müşter	-9.59519
to	-9.59782
▁ada	-9.59862
muz	-9.59896
▁asıl	-9.59947
▁muz	-9.6006
▁sakat	-9.60087
▁test	-9.60224
dres	-9.6023
▁hakem	-9.60306
▁hisse	-9.60371
▁300	-9.60411
▁takdi	-9.60586
vet	-9.60626
▁ölü	-9.60663
▁çiçek	-9.60853
ver	-9.60892
▁yük	-9.60962
▁göl	-9.61231
▁seyir	-9.61259
öz	-9.61307
▁45	-9.61334
▁falan	-9.61342
▁eşit	-9.6149
▁hır	-9.61503
▁kış	-9.61528
▁eyal	-9.61718
▁kürt	-9.61749
▁temiz	-9.61841
▁süt	-9.6188
niyet	-9.61895
▁of	-9.61961
▁kaya	-9.62005
▁yaklaş	-9.62137
▁rahat	-9.6218
rum	-9.62244
▁manisa	-9.62263
▁hafif	-9.62344
▁cami	-9.62503
▁konya	-9.62557
▁kıyı	-9.6265
▁huzur	-9.62747
hane	-9.62863
rek	-9.63186
▁vazgeç	-9.63261
▁pay	-9.63376
▁dergi	-9.63464
▁yık	-9.63504
▁borsa	-9.63541
▁umut	-9.63573
▁öneri	-9.63863
ykırı	-9.63997
▁koşul	-9.64104
ünce	-9.64208
▁rahatsız	-9.64314
ondra	-9.64361
▁ilgilen	-9.64403
▁ikili	-9.64441
▁york	-9.64516
▁mode	-9.64655
▁ithal	-9.64667
▁rol	-9.6482
gara	-9.65039
ed	-9.653
▁sekreter	-9.65339
▁peş	-9.65374
▁gereğ	-9.65384
bey	-9.65393
▁2004	-9.65406
▁petrol	-9.65425
▁şiir	-9.65431
▁kenar	-9.65516
▁tv	-9.65591
▁mali	-9.65745
se	-9.6584
▁199	-9.65984
▁heyecan	-9.66053
▁hayal	-9.66153
tü	-9.66182
▁kong	-9.66385
▁ton	-9.6641
▁organizasyon	-9.66415
ro	-9.66467
▁dile	-9.66492
kale	-9.66518
▁ge	-9.66565
▁cinsel	-9.66694
▁dolu	-9.66829
▁kuş	-9.66853
▁gelir	-9.67235
▁ysa	-9.67467
▁işadam	-9.67479
▁dışarı	-9.67531
▁söyl	-9.67598
▁planla	-9.67621
▁akl	-9.67655
▁yararlan	-9.67736
fganistan	-9.67806
▁engelle	-9.67948
▁müsl	-9.68071
▁fayda	-9.68184
hediye	-9.68364
son	-9.68426
▁motor	-9.68499
sever	-9.68499
▁tasarı	-9.68511
▁reklam	-9.68524
yici	-9.68533
doğu	-9.68619
▁organiz	-9.68649
▁kurba	-9.68921
▁sivas	-9.68929
shan	-9.69037
▁konuk	-9.6918
du	-9.69331
▁rakib	-9.69595
▁itfa	-9.69625
▁doğa	-9.69667
▁ihbar	-9.69687
▁yayınla	-9.69927
▁teşkilat	-9.70045
ça	-9.70349
yet	-9.70463
▁ölçü	-9.70554
▁asya	-9.70668
▁hikaye	-9.70709
▁koş	-9.70722
▁değerlendirme	-9.70728
▁biçim	-9.70728
▁istikrar	-9.70733
▁sermaye	-9.70777
▁boğaz	-9.70848
▁maddi	-9.70921
▁kök	-9.71167
▁alman	-9.71569
▁sakin	-9.71573
▁şaş	-9.71607
▁cezaev	-9.71663
yi	-9.71788
▁kavuş	-9.7179
▁şoför	-9.71816
za	-9.7191
▁ter	-9.72016
paşa	-9.72108
▁tanrı	-9.72267
ır	-9.72546
kes	-9.72591
▁bütçe	-9.72939
▁galeri	-9.73003
▁makine	-9.73032
▁vade	-9.73244
ım	-9.73367
▁ağa	-9.73372
▁mini	-9.73663
soy	-9.73739
▁örne	-9.73758
şey	-9.73781
▁gun	-9.73789
müzakere	-9.7383
▁hanım	-9.74085
▁egedesons	-9.74086
▁sunu	-9.74205
▁yazar	-9.74243
▁80	-9.74301
▁düşünce	-9.74322
▁oto	-9.74477
avga	-9.74494
▁sergile	-9.7452
▁federa	-9.7466
▁parlament	-9.74661
▁önlem	-9.74733
endis	-9.74798
▁bağ	-9.75136
▁kıbrıs	-9.75228
▁endeks	-9.75239
▁devrim	-9.75269
▁2006	-9.75374
▁çay	-9.75444
▁va	-9.75617
▁cam	-9.75655
köy	-9.75725
▁zengin	-9.75879
6	-9.76058
▁kral	-9.76077
▁halde	-9.76089
▁yay	-9.76104
okul	-9.76361
▁mensup	-9.76397
siz	-9.76398
veriş	-9.76448
▁müh	-9.76467
tan	-9.76527
▁antren	-9.76538
▁fikir	-9.76598
as	-9.76719
▁yalçın	-9.76721
▁güçl	-9.76801
▁gin	-9.77056
▁koltu	-9.77136
▁deri	-9.77547
ze	-9.77645
yon	-9.77761
aroğ	-9.77814
▁mekan	-9.77847
▁bod	-9.77906
ul	-9.77918
▁şam	-9.78
▁metin	-9.78239
▁hen	-9.78421
▁pozi	-9.78459
▁cihaz	-9.78572
or	-9.7873
▁slogan	-9.78757
▁ambulans	-9.78762
▁yürütül	-9.78775
▁ucu	-9.78792
▁komşu	-9.78957
▁cem	-9.79068
▁ruh	-9.79176
▁lim	-9.79313
▁muhal	-9.79552
dere	-9.79675
▁ayağ	-9.79763
▁mağa	-9.79917
▁ameliyat	-9.79967
▁ticari	-9.79983
▁aşama	-9.80046
▁düze	-9.80114
▁sok	-9.80218
▁ağrı	-9.80254
▁doğrult	-9.80271
▁iptal	-9.80503
▁demokratik	-9.80598
▁dair	-9.80766
▁90	-9.8087
nüz	-9.80946
▁beklenti	-9.81095
iç	-9.81122
▁beğen	-9.81158
▁kayseri	-9.81161
▁cesed	-9.81186
▁iletişim	-9.81192
▁2007	-9.81193
▁muğla	-9.81263
▁liman	-9.81343
▁seri	-9.81489
▁aşağı	-9.8168
▁gen	-9.81686
▁kira	-9.81808
▁yönetme	-9.81823
▁emre	-9.8185
▁afri	-9.81903
vil	-9.81935
▁yak	-9.82037
▁dalga	-9.82249
▁brezilya	-9.8242
▁havaliman	-9.82425
▁tecav	-9.82427
▁borç	-9.82451
▁uğur	-9.82529
▁çağır	-9.82533
lenme	-9.82535
miras	-9.82568
▁strateji	-9.82605
▁imzala	-9.82618
▁sahil	-9.82636
▁kılıçd	-9.82672
▁işyer	-9.82762
▁bayka	-9.82933
▁gram	-9.83072
▁tanık	-9.83231
▁nite	-9.83273
▁rum	-9.83418
▁sivi	-9.8354
▁öner	-9.83549
▁koç	-9.8358
▁ortalama	-9.83643
▁tüket	-9.83659
▁mezar	-9.83819
abet	-9.83961
▁heykel	-9.84053
▁füz	-9.84163
tik	-9.84377
▁akademi	-9.84409
▁van	-9.84481
▁bayrak	-9.84683
fet	-9.84872
▁1000	-9.84905
zman	-9.8503
akıl	-9.85045
▁atla	-9.85055
▁laci	-9.85176
▁zorla	-9.85229
▁tanıtı	-9.85248
uş	-9.85282
▁cep	-9.8536
4	-9.85367
▁baz	-9.85475
yebil	-9.85662
▁ayır	-9.85666
▁feder	-9.85675
▁har	-9.85678
▁gıd	-9.85772
▁sendika	-9.85811
üş	-9.8583
izm	-9.85849
▁amac	-9.86059
▁dans	-9.86065
▁gerile	-9.8608
▁çevir	-9.86261
▁bedel	-9.86318
▁forma	-9.86329
▁namaz	-9.86346
▁john	-9.8639
▁kedi	-9.86638
▁karayol	-9.86726
▁net	-9.86742
▁üretil	-9.86779
▁bağış	-9.86794
ilirk	-9.86962
▁öngör	-9.87206
zeme	-9.87255
ış	-9.8741
dam	-9.87422
kova	-9.87484
▁http	-9.87499
▁büny	-9.87555
büs	-9.87555
▁kılıç	-9.87628
▁antrenör	-9.87659
▁34	-9.87708
▁bo	-9.87825
▁no	-9.87843
tesi	-9.87843
▁doku	-9.88025
vert	-9.88059
▁fikr	-9.88218
ton	-9.88242
▁konak	-9.883
▁maliye	-9.88339
3	-9.88419
tin	-9.88456
▁maaş	-9.88483
cü	-9.88546
▁davran	-9.88583
▁hürriyet	-9.88831
▁kum	-9.89027
▁aslan	-9.89037
▁tenis	-9.89095
▁yanıtla	-9.89107
▁değin	-9.89345
üp	-9.89724
▁sergi	-9.89756
hisar	-9.89772
▁tekne	-9.89775
▁düz	-9.89793
▁müze	-9.89905
▁ilan	-9.89944
tif	-9.89947
opter	-9.89995
▁dev	-9.90067
▁hüküm	-9.9007
7	-9.90073
vekil	-9.90149
▁problem	-9.90161
▁kapasite	-9.9017
van	-9.90172
▁2015	-9.90174
irk	-9.90222
▁psikoloji	-9.90242
▁esas	-9.90372
▁danışman	-9.90535
▁400	-9.90553
mit	-9.90663
▁yağ	-9.90705
▁arap	-9.90726
▁dök	-9.90817
hat	-9.91027
▁55	-9.91074
▁süleyman	-9.91102
nç	-9.91245
▁fa	-9.9134
▁kayb	-9.91464
▁eskişehir	-9.91468
▁özdemir	-9.91522
▁mezun	-9.91535
▁japonya	-9.91546
▁çap	-9.91548
▁32	-9.91702
kü	-9.91727
tüğ	-9.91769
▁kör	-9.91889
llah	-9.91944
▁kıl	-9.91996
stan	-9.9221
netim	-9.92214
zaltı	-9.92332
▁tren	-9.92471
▁olan	-9.92472
▁karakter	-9.92628
▁tanış	-9.92807
▁samsun	-9.92881
▁enflasyon	-9.92886
▁helik	-9.92965
▁madalya	-9.92982
▁do	-9.92998
saniye	-9.9308
▁değerlendiril	-9.93083
▁hissed	-9.93215
▁mersin	-9.93241
▁şeker	-9.93332
▁fen	-9.93334
dışı	-9.93395
▁edin	-9.9348
▁ulus	-9.93565
oğlu	-9.93581
▁dağıl	-9.93943
▁endişe	-9.93963
ması	-9.9413
▁kaybol	-9.94151
▁kategori	-9.94273
▁tedbir	-9.94278
▁ruhsat	-9.94298
ting	-9.94444
▁boyut	-9.94467
nde	-9.94594
▁kaçak	-9.94631
lif	-9.94669
▁bayan	-9.94771
nova	-9.95011
▁denge	-9.9504
▁sebe	-9.95112
▁zam	-9.95156
yapı	-9.95399
▁j	-9.95479
▁yağmur	-9.95677
▁or	-9.95698
▁muhtar	-9.95746
▁ayşe	-9.95771
▁ajans	-9.95789
efes	-9.9581
▁mesele	-9.9591
serve	-9.96235
▁fizik	-9.96244
baş	-9.96565
ağa	-9.96601
▁tutar	-9.96606
▁depo	-9.96838
oz	-9.97013
dir	-9.97032
▁gözal	-9.97044
▁mahkum	-9.97103
▁cephe	-9.97124
▁sultan	-9.97138
▁semt	-9.97151
▁seans	-9.9718
▁port	-9.97264
▁çeşme	-9.97457
▁organ	-9.97464
▁senar	-9.97547
▁ümü	-9.97774
▁saatte	-9.97837
şar	-9.98018
▁hisset	-9.98036
▁36	-9.98093
▁star	-9.98125
kün	-9.98202
▁rö	-9.98255
mi	-9.98258
▁muha	-9.9827
▁başsavcı	-9.98275
▁imam	-9.9828
▁düzen	-9.98367
▁edirne	-9.98555
▁edebiyat	-9.98557
▁osmanlı	-9.98656
▁sezer	-9.98658
eket	-9.98721
▁muhte	-9.98754
▁müm	-9.98761
bel	-9.98812
▁dikkati	-9.98901
san	-9.98945
▁engin	-9.9905
▁iade	-9.99073
▁laf	-9.99094
mis	-9.99318
▁camia	-9.99331
▁müsa	-9.9936
▁mhp	-9.99366
▁bat	-9.99396
orta	-9.99555
▁resim	-10.0007
▁hayran	-10.001
gün	-10.0011
ber	-10.0014
kar	-10.0027
iğ	-10.0049
040	-10.0063
kurmay	-10.0064
▁zorun	-10.0067
▁meml	-10.0068
nda	-10.0076
▁hoş	-10.008
▁kızıl	-10.01
▁üreti	-10.0106
▁150	-10.0117
kz	-10.0146
▁coşku	-10.0152
▁mağdur	-10.0152
▁geleneksel	-10.0153
▁orhan	-10.0156
▁yusuf	-10.0159
▁sevi	-10.0163
eme	-10.0184
erkan	-10.0186
▁tepe	-10.0187
▁rek	-10.019
ama	-10.0224
lama	-10.0244
▁ww	-10.0254
▁198	-10.0266
▁yasal	-10.0274
▁pilot	-10.0303
▁tecrübe	-10.0303
▁öğle	-10.0305
▁pla	-10.0306
▁ke	-10.031
▁terk	-10.0312
▁kop	-10.0314
eri	-10.0317
▁din	-10.035
▁gurur	-10.0359
▁soğuk	-10.0361
ke	-10.0375
▁çam	-10.0386
▁mavi	-10.0424
▁yo	-10.0429
uyum	-10.0434
▁çatı	-10.0443
▁2000	-10.0445
▁talimat	-10.0458
▁uc	-10.0458
▁kalp	-10.0462
▁duman	-10.0467
▁kalaba	-10.0471
▁profesyonel	-10.0478
▁tel	-10.0488
▁düşman	-10.049
▁demokrat	-10.0506
▁dilek	-10.0547
▁33	-10.055
▁zaf	-10.0559
sh	-10.0563
hliye	-10.0613
▁erzurum	-10.0613
▁kıyafet	-10.0613
▁rüzg	-10.0613
▁egemen	-10.0619
▁radyo	-10.062
▁birim	-10.0696
▁nükle	-10.0714
ere	-10.0728
▁75	-10.0749
▁çu	-10.0753
▁katliam	-10.0772
▁gerçeğ	-10.0773
▁2003	-10.0774
▁konut	-10.0787
▁yasak	-10.0816
40	-10.083
ttin	-10.0832
▁tırman	-10.0837
irliği	-10.0838
lisyon	-10.0848
tek	-10.0855
▁tuz	-10.0859
▁vakf	-10.0874
▁topra	-10.0891
▁rektör	-10.09
▁çukur	-10.0901
▁kut	-10.0908
▁aksi	-10.0913
▁nası	-10.092
▁büro	-10.0922
▁sp	-10.0938
▁garanti	-10.0938
▁çanak	-10.0943
▁davut	-10.0952
▁ermeni	-10.0963
▁aşırı	-10.097
eform	-10.0975
▁yalan	-10.0983
rak	-10.0988
▁ser	-10.0993
lim	-10.1009
rliği	-10.1009
▁49	-10.1019
▁sinan	-10.1025
▁yayımlan	-10.105
▁biri	-10.1066
▁gazi	-10.1089
▁köpek	-10.1097
▁rüya	-10.1097
▁döviz	-10.1098
▁çiftçi	-10.1099
▁sel	-10.1101
▁takvi	-10.1104
▁reji	-10.112
▁gelen	-10.1125
▁işb	-10.1149
▁işbi	-10.1151
▁talib	-10.1154
suz	-10.1162
lanma	-10.1169
istin	-10.1193
mer	-10.1202
ad	-10.1206
▁onay	-10.1215
▁ihtimal	-10.1221
▁komut	-10.1221
▁pa	-10.1222
▁uyu	-10.1241
so	-10.1244
artesi	-10.1254
▁po	-10.126
▁torba	-10.126
▁tribün	-10.1263
▁ukrayna	-10.1264
▁bisiklet	-10.1264
▁arzu	-10.1271
▁zorlu	-10.128
▁muhammed	-10.1294
▁hollanda	-10.1307
go	-10.131
▁dolaş	-10.131
▁müste	-10.1311
▁skor	-10.1324
ramaz	-10.1327
▁harek	-10.1332
▁buca	-10.1332
mümk	-10.1347
▁65	-10.1349
▁has	-10.1359
▁roma	-10.1365
▁pas	-10.1377
osya	-10.139
▁tahsi	-10.1401
ez	-10.142
▁aracı	-10.1428
▁imparator	-10.1433
ici	-10.1434
▁davranış	-10.1435
▁taciz	-10.1438
▁yü	-10.1447
▁hasar	-10.145
yabil	-10.146
▁gü	-10.1468
general	-10.1472
▁yar	-10.1478
erşembe	-10.1485
▁sıkış	-10.1494
▁250	-10.1499
▁sig	-10.1531
▁foto	-10.1533
▁kırık	-10.1556
▁opera	-10.1575
▁fo	-10.1591
▁ters	-10.1593
yış	-10.1594
▁usta	-10.1597
ku	-10.1598
▁hu	-10.1602
▁teşvik	-10.1605
▁efsane	-10.1606
▁gözyaş	-10.1607
▁kilis	-10.1609
▁unsur	-10.1616
▁ekran	-10.1621
▁ağz	-10.1629
▁mayı	-10.1633
▁kocao	-10.1636
▁bıçak	-10.1639
▁ölen	-10.167
▁modern	-10.1679
▁ece	-10.1701
▁beden	-10.1705
▁sahte	-10.1738
▁mos	-10.1759
▁ayakkab	-10.178
▁video	-10.178
▁serdar	-10.1784
▁prens	-10.1786
▁birey	-10.1788
▁doç	-10.1794
▁karşılan	-10.1802
▁set	-10.1807
▁şanlıurfa	-10.1811
▁bitki	-10.1813
ağ	-10.1814
▁döv	-10.1818
▁hatay	-10.1821
▁seçene	-10.1824
binler	-10.1831
▁pen	-10.1832
port	-10.1835
▁2002	-10.1846
▁sus	-10.1849
▁tarz	-10.1851
elime	-10.1853
▁uyan	-10.1884
lık	-10.1904
▁abi	-10.1923
yer	-10.1938
▁yahu	-10.194
▁belirti	-10.1948
platform	-10.1949
▁kahraman	-10.1954
▁dayanışma	-10.196
▁intihar	-10.196
▁pakistan	-10.196
▁oğuz	-10.1961
10	-10.1968
▁cevab	-10.1971
▁tablo	-10.1975
▁cok	-10.1977
▁tamamlanma	-10.1978
va	-10.1984
▁devr	-10.1987
▁tasarım	-10.1989
ket	-10.1991
lternatif	-10.1992
let	-10.2001
po	-10.2002
▁ayhan	-10.2005
▁benzer	-10.2009
▁cum	-10.2011
▁şah	-10.2018
bu	-10.2021
▁malz	-10.2023
▁ilet	-10.2029
▁koa	-10.2035
▁deli	-10.2038
▁kalkın	-10.2043
▁ispany	-10.206
zan	-10.2066
▁kasa	-10.2074
▁hazin	-10.2079
zat	-10.2094
az	-10.2097
▁şırnak	-10.2141
▁malatya	-10.2141
der	-10.2141
▁gümrük	-10.2143
▁elektronik	-10.2144
▁kocaeli	-10.2146
▁toplumsal	-10.215
▁köşe	-10.2153
▁mektu	-10.2154
▁ekmek	-10.2163
nca	-10.2163
▁belirsiz	-10.2165
▁şok	-10.2169
▁dere	-10.2182
em	-10.2186
▁pe	-10.2191
sef	-10.2191
önder	-10.2193
5	-10.2194
▁festivali	-10.2201
▁fi	-10.221
baka	-10.2212
▁bunlar	-10.2221
▁sırt	-10.2229
▁kimya	-10.2245
fez	-10.2255
rul	-10.2261
▁kor	-10.2266
▁peki	-10.2271
ashington	-10.2289
▁uzaklaş	-10.2315
▁iliş	-10.2324
▁tavsiye	-10.2326
▁kömür	-10.2326
▁mardin	-10.2326
▁muhtemel	-10.2327
▁avusturya	-10.2327
▁forum	-10.2333
üzey	-10.2335
▁yetenek	-10.2337
▁etraf	-10.2344
rınç	-10.2359
▁amir	-10.236
▁kutu	-10.2373
▁tüketi	-10.2376
rtesi	-10.2406
▁42	-10.2408
▁açığ	-10.2411
kat	-10.2411
▁küresel	-10.2417
gü	-10.2423
▁evren	-10.2436
▁uzay	-10.2453
▁standart	-10.2463
mba	-10.2466
araj	-10.2488
tör	-10.2509
▁karako	-10.2525
▁dokuz	-10.2529
▁120	-10.2534
▁salih	-10.2538
▁mez	-10.2554
▁özge	-10.2579
khan	-10.2584
▁48	-10.2588
hil	-10.2609
srar	-10.2626
▁kalem	-10.2627
analiz	-10.2651
odel	-10.2656
▁avantaj	-10.2661
rafiğ	-10.2668
▁metrek	-10.267
▁post	-10.2675
▁43	-10.2686
▁göğüs	-10.2706
▁misafir	-10.2707
▁kaynağ	-10.2714
▁vizyon	-10.2719
ktif	-10.2723
▁rize	-10.2727
▁ladin	-10.2736
▁kul	-10.2747
sü	-10.2753
▁bağda	-10.2765
▁yatak	-10.2772
▁ağ	-10.278
yasal	-10.2785
▁efendi	-10.2787
▁yavaş	-10.2796
▁kas	-10.2797
▁kahve	-10.2798
saba	-10.2834
▁niye	-10.2843
▁37	-10.285
▁taksi	-10.2871
ner	-10.2876
kaya	-10.288
▁şe	-10.288
▁golü	-10.2884
▁erdem	-10.2907
▁italyan	-10.2909
▁güreş	-10.291
▁mo	-10.2911
ah	-10.2914
▁born	-10.2932
▁çakı	-10.2935
▁facebook	-10.2939
▁değişik	-10.2952
çi	-10.2956
▁dal	-10.2957
▁yapış	-10.2959
▁kuşa	-10.2971
▁tüp	-10.3012
▁eleştiri	-10.3028
▁göm	-10.306
uk	-10.3088
daş	-10.3094
gay	-10.3103
▁yumurta	-10.3104
▁yavuz	-10.3108
▁uygur	-10.3111
▁yönel	-10.3119
▁ziraat	-10.3119
▁çarşı	-10.3136
elçi	-10.3142
batı	-10.3158
lak	-10.3158
▁viz	-10.3159
▁cins	-10.3168
bat	-10.3169
▁birço	-10.3182
▁anımsa	-10.3186
▁yanlı	-10.3187
▁yılmaz	-10.3187
▁danış	-10.3204
do	-10.3208
▁emir	-10.3212
▁rastla	-10.3215
say	-10.3219
zminat	-10.322
▁clinton	-10.3229
yol	-10.3229
▁paşa	-10.3231
nuz	-10.3236
ürk	-10.3256
▁kapsa	-10.3256
siyon	-10.3268
▁ımf	-10.3276
phane	-10.3286
▁köpeğ	-10.3306
▁hassas	-10.3307
▁saldırgan	-10.3307
▁duyuru	-10.3308
▁aleyh	-10.3311
▁beslen	-10.3316
▁istihbar	-10.3317
▁ispanyol	-10.3318
▁michael	-10.3319
▁detay	-10.3326
▁basit	-10.3327
▁özkan	-10.3335
▁39	-10.3338
▁olanak	-10.3338
▁ortam	-10.3354
▁cik	-10.3377
▁saf	-10.3378
▁moda	-10.3382
▁pamuk	-10.3384
ktaş	-10.3391
▁istih	-10.3394
▁gümüş	-10.3394
▁51	-10.3397
▁hamile	-10.3409
▁fat	-10.3411
▁çıkar	-10.3414
▁zeytin	-10.3433
▁key	-10.3435
ılma	-10.3438
▁bahar	-10.345
▁twitt	-10.3465
▁robert	-10.3472
▁yukar	-10.3477
▁nö	-10.348
▁klasi	-10.349
prim	-10.3491
▁çö	-10.3493
nce	-10.35
▁şarap	-10.3515
▁müftü	-10.3515
▁patron	-10.3516
▁harita	-10.3516
▁direniş	-10.3519
üs	-10.3533
önü	-10.3533
efa	-10.3546
ter	-10.3562
ybol	-10.3563
▁han	-10.3568
▁resmi	-10.3569
▁seks	-10.357
▁mobil	-10.3605
▁apart	-10.3613
yıs	-10.3617
▁müt	-10.3634
ilhan	-10.3634
▁süz	-10.3638
▁yakış	-10.3641
nu	-10.3651
▁halil	-10.3663
zi	-10.3679
▁havuz	-10.368
▁kam	-10.3686
ük	-10.3697
▁çarşa	-10.3715
▁düzenl	-10.372
▁suçla	-10.3725
▁holding	-10.3728
▁istatistik	-10.3728
▁mahmut	-10.3729
▁duyarlı	-10.373
▁ayrıntı	-10.3732
▁isveç	-10.3732
▁müziğ	-10.3733
▁abdül	-10.3738
▁mektub	-10.3742
▁uzm	-10.3742
▁avust	-10.3745
▁bulgar	-10.3747
ap	-10.3752
▁afet	-10.3755
▁gar	-10.3756
▁aksu	-10.3759
▁per	-10.3759
▁res	-10.3761
▁600	-10.3761
▁emr	-10.3762
▁mesaf	-10.3778
eb	-10.3804
vole	-10.382
▁off	-10.3821
üm	-10.3828
ceğ	-10.3836
▁ünal	-10.3856
▁başl	-10.3868
min	-10.3872
▁kod	-10.3878
▁fenerbah	-10.3896
▁64	-10.3903
▁ulu	-10.3908
ko	-10.3918
▁kütü	-10.3923
aktör	-10.3934
▁maske	-10.3958
▁havaalan	-10.3966
riz	-10.3966
▁rıza	-10.3968
▁elbet	-10.3974
▁kaz	-10.3975
▁çök	-10.3978
▁fe	-10.4016
▁man	-10.4023
▁hedefle	-10.4025
▁olağan	-10.4044
sin	-10.4051
▁ertuğ	-10.4052
▁sebeb	-10.4059
▁mağ	-10.4061
▁anket	-10.4071
▁ercan	-10.4073
▁adil	-10.4073
▁olağanüs	-10.4073
▁çiğ	-10.4083
▁yasağ	-10.4085
net	-10.4088
▁mevki	-10.4094
ale	-10.4096
nik	-10.41
▁ertelen	-10.4131
▁par	-10.4133
▁üzünt	-10.4135
ücü	-10.4144
çika	-10.4146
▁ihraç	-10.4167
▁tekstil	-10.4167
▁yıldırım	-10.4169
▁arslan	-10.4173
▁yaklaşım	-10.4175
▁matematik	-10.4176
▁nd	-10.4176
11	-10.4184
▁polat	-10.4193
▁volkan	-10.4198
▁halep	-10.4202
uyruk	-10.4207
▁uğraş	-10.4209
▁imzalan	-10.4236
▁gergin	-10.4237
▁sağl	-10.4246
üstü	-10.4247
aşık	-10.4247
ando	-10.4249
fat	-10.425
▁eyle	-10.425
▁bağır	-10.4256
dı	-10.4267
▁vaka	-10.4267
▁cemal	-10.4271
▁özü	-10.4281
▁kore	-10.4282
▁tara	-10.4283
are	-10.4294
▁yönetmen	-10.4306
▁tar	-10.4318
▁alkol	-10.4339
▁mimar	-10.434
▁selam	-10.4346
▁işgal	-10.4355
▁form	-10.4363
pa	-10.4387
▁buz	-10.4392
▁197	-10.4393
▁isviçre	-10.4394
▁panel	-10.4399
▁sokağ	-10.4399
▁eleman	-10.44
▁önerge	-10.4406
▁mağlup	-10.4406
▁milliyet	-10.4409
▁atlet	-10.4411
▁irade	-10.4421
miş	-10.4425
▁ihlal	-10.4427
imdi	-10.4428
▁rese	-10.4454
▁cihan	-10.4463
▁don	-10.4472
▁morg	-10.4474
▁turan	-10.4481
gen	-10.4482
kip	-10.4501
ret	-10.4507
yince	-10.4515
▁ceng	-10.4529
oto	-10.4533
▁idam	-10.4553
▁ilgin	-10.4556
▁balıkesir	-10.4557
ey	-10.4562
▁kere	-10.4564
▁efe	-10.4564
▁ipek	-10.4573
▁eren	-10.4576
▁kadir	-10.4582
▁kad	-10.4588
00	-10.4592
▁türkü	-10.4607
▁icra	-10.4626
▁menajer	-10.4627
▁gayret	-10.4627
▁kaçakçı	-10.4627
▁tavır	-10.4627
▁çevik	-10.4629
tina	-10.463
▁kavram	-10.4631
▁roket	-10.4633
▁kitle	-10.4634
▁kom	-10.4634
▁samimi	-10.4635
▁yedek	-10.4636
▁bayrağ	-10.4638
▁zar	-10.4645
▁hayati	-10.4648
for	-10.4659
▁bildiri	-10.4665
▁rahatla	-10.4667
▁ilke	-10.4673
1999	-10.4676
▁sığın	-10.4689
▁fatura	-10.4694
▁sorgu	-10.4696
▁anıt	-10.4698
▁hind	-10.4699
tre	-10.4715
istik	-10.4721
may	-10.4736
ofis	-10.4741
akarya	-10.4744
▁duru	-10.4767
cinsel	-10.4768
▁günay	-10.4771
▁ahlak	-10.4772
leme	-10.4787
evi	-10.4803
id	-10.4809
▁yarar	-10.4822
▁kaçın	-10.4824
▁46	-10.484
▁katil	-10.4842
▁öykü	-10.4864
▁ger	-10.4865
▁başlangı	-10.4865
▁cesaret	-10.4866
▁kontrolün	-10.4869
▁torun	-10.4869
▁bekir	-10.4873
▁fırt	-10.4883
▁karanlı	-10.4885
▁deneyim	-10.4887
▁korunma	-10.4898
▁restoran	-10.4902
▁metro	-10.4912
tro	-10.4912
▁özgü	-10.492
kal	-10.4921
▁ra	-10.4922
▁yas	-10.4931
▁üstün	-10.4933
▁çete	-10.4934
▁kişisel	-10.4937
▁radikal	-10.4944
hiş	-10.4958
öğreti	-10.4981
▁hac	-10.4985
met	-10.4998
▁38	-10.5006
▁moral	-10.5011
üçlü	-10.5018
▁çeyre	-10.502
aç	-10.5025
▁zincir	-10.5034
ris	-10.5036
▁milan	-10.5061
ham	-10.5072
▁mey	-10.5073
▁stat	-10.5077
▁kritik	-10.511
▁gecik	-10.5112
sun	-10.5113
▁lisans	-10.5121
▁oğul	-10.5122
▁cümle	-10.5122
oktay	-10.5142
▁nev	-10.5143
vit	-10.5184
yucu	-10.5208
▁konsol	-10.5216
▁koşu	-10.5221
▁ok	-10.5226
▁güçlendir	-10.523
▁sakla	-10.5236
▁alev	-10.5265
▁husu	-10.5274
▁suçlama	-10.5275
▁sez	-10.5277
▁kartal	-10.5278
▁muam	-10.5281
hvil	-10.5292
siad	-10.5299
det	-10.5307
▁cd	-10.531
unlar	-10.5316
▁yum	-10.5316
▁tasar	-10.5317
▁cha	-10.5328
▁piyan	-10.5345
▁yavru	-10.5359
▁adı	-10.536
name	-10.537
▁kurt	-10.5372
av	-10.5372
▁tokat	-10.5372
▁tarla	-10.5384
▁kos	-10.5395
ney	-10.5408
▁marmara	-10.5409
▁kenan	-10.5411
▁çare	-10.5419
gel	-10.5422
▁tahri	-10.5424
▁kopyala	-10.5429
▁nec	-10.5441
▁netice	-10.5456
▁pi	-10.5458
▁kabin	-10.5464
▁şener	-10.547
▁altın	-10.5472
▁play	-10.5473
▁kanad	-10.5482
▁filis	-10.5482
vi	-10.5483
▁diren	-10.5491
▁196	-10.5502
▁tarif	-10.5506
▁aca	-10.5508
▁sergilen	-10.5514
▁yenilgi	-10.5516
▁tank	-10.5541
▁112	-10.5548
▁antik	-10.5561
▁tuncel	-10.5577
▁tad	-10.559
▁ga	-10.5597
nı	-10.561
hang	-10.5612
▁bdp	-10.5614
▁elazığ	-10.5614
▁azerbaycan	-10.5615
▁doğalgaz	-10.5615
▁uçuş	-10.5617
▁kazakistan	-10.5617
▁militan	-10.5618
▁keçi	-10.562
▁şeri	-10.562
▁reddet	-10.5621
▁kemer	-10.5625
aza	-10.5625
▁58	-10.5626
▁za	-10.5626
▁54	-10.5631
▁mutfak	-10.5634
alet	-10.5634
▁balkan	-10.5647
ser	-10.565
▁statü	-10.566
mesi	-10.5664
▁tanıtıl	-10.5685
▁bale	-10.5688
▁civa	-10.5698
▁tutukla	-10.57
ahmet	-10.5718
üğ	-10.5795
▁vurgu	-10.5797
▁beyan	-10.5806
bo	-10.5809
▁bulut	-10.5814
▁08	-10.5815
ok	-10.5827
▁google	-10.583
700	-10.5833
mış	-10.5848
kil	-10.5868
wood	-10.5869
▁japon	-10.587
▁albay	-10.5871
▁okyanus	-10.5878
▁disiplin	-10.5878
▁adıyaman	-10.5878
oy	-10.5878
▁felsefe	-10.5879
liye	-10.588
▁şef	-10.5886
▁sandal	-10.5887
▁şair	-10.5892
▁menderes	-10.5893
▁men	-10.5903
alya	-10.5904
▁edit	-10.5907
▁imar	-10.5907
ünkü	-10.5909
▁yöre	-10.591
▁kiraz	-10.592
▁kanıt	-10.5927
ch	-10.5938
tezkere	-10.5951
mar	-10.5959
▁esna	-10.5965
▁52	-10.5968
▁salı	-10.5973
▁şükr	-10.5979
▁ertele	-10.5987
▁üste	-10.6004
▁boşal	-10.6012
80	-10.6018
▁arif	-10.602
kon	-10.6025
▁yaprak	-10.6039
▁dvd	-10.6039
▁gözlem	-10.6054
▁fon	-10.6056
▁95	-10.6061
▁hane	-10.6091
▁derin	-10.6103
parmak	-10.6105
ger	-10.6112
▁57	-10.6113
onsor	-10.6125
▁am	-10.6128
bank	-10.6145
ufak	-10.6148
▁motosiklet	-10.6148
▁enstitü	-10.6149
▁endüstri	-10.615
▁fidan	-10.6159
▁ağla	-10.6164
▁zeki	-10.6165
▁osc	-10.6168
▁çağrıl	-10.617
▁kayd	-10.6175
▁berg	-10.6177
dak	-10.6201
▁profil	-10.6202
▁çarpış	-10.6207
▁kontrolü	-10.6212
▁hi	-10.6233
▁bot	-10.6236
sut	-10.6239
ehr	-10.6255
▁korkut	-10.6276
▁kültüre	-10.6282
ga	-10.6284
▁yürürlü	-10.6285
irt	-10.6292
▁tahsil	-10.6293
▁merke	-10.6309
fa	-10.6316
▁deney	-10.6325
▁somut	-10.6329
ent	-10.633
▁hekim	-10.6338
▁yiğit	-10.6342
▁böl	-10.6347
▁tük	-10.6376
▁fı	-10.638
▁dsp	-10.6387
▁mersi	-10.6395
▁popül	-10.6398
▁oba	-10.6406
▁sap	-10.6413
hikmet	-10.642
▁pankart	-10.6425
▁iskender	-10.6426
▁biyoloji	-10.6427
▁cennet	-10.6427
▁iftar	-10.6428
▁öldürülme	-10.643
▁çadır	-10.6432
▁kazı	-10.6433
▁mantık	-10.6435
▁yuva	-10.6435
▁giyim	-10.6441
▁zeyne	-10.6442
▁altınor	-10.6451
▁profes	-10.6457
leş	-10.646
▁onayla	-10.6463
▁ac	-10.6467
▁celal	-10.6468
▁59	-10.6469
▁çü	-10.6489
oloji	-10.6492
landırıl	-10.6497
▁56	-10.6509
▁özer	-10.6514
▁tayfu	-10.6523
▁utan	-10.6526
▁uzlaş	-10.6535
ali	-10.6539
ck	-10.6541
▁salla	-10.6542
fer	-10.6557
▁stre	-10.6559
▁anti	-10.6567
▁ber	-10.6568
ten	-10.657
içi	-10.6587
▁rakı	-10.6593
▁niyet	-10.6594
▁jür	-10.6605
▁aygün	-10.6624
▁durak	-10.665
▁bk	-10.6652
▁dolandırı	-10.6654
▁hatt	-10.6655
▁harik	-10.6656
▁penc	-10.6664
▁taksit	-10.668
▁burn	-10.6683
▁fela	-10.6686
▁berk	-10.6695
zor	-10.6696
▁yozgat	-10.6711
▁mevsim	-10.6711
▁polonya	-10.6711
▁ikram	-10.6712
▁tart	-10.6713
▁imalat	-10.6714
▁teşhis	-10.6716
▁bilinç	-10.6717
▁blok	-10.6717
▁şov	-10.672
▁66	-10.6723
ina	-10.6724
▁iktisa	-10.6727
▁mermi	-10.6736
bahçe	-10.6741
sör	-10.6746
▁marş	-10.6749
▁otop	-10.675
▁robot	-10.6754
▁bur	-10.6755
▁hamza	-10.6755
▁temizle	-10.6757
▁bölü	-10.676
▁tabur	-10.6776
▁manevi	-10.6788
▁zira	-10.679
şem	-10.6805
▁jo	-10.6806
▁44	-10.6806
▁kın	-10.6812
▁izn	-10.6814
beke	-10.6823
▁diş	-10.6823
▁isyan	-10.6828
▁tez	-10.6831
▁jet	-10.6839
▁özerk	-10.6869
aşkın	-10.687
▁53	-10.6893
▁raki	-10.6911
▁arz	-10.6923
▁pis	-10.6931
▁yayımla	-10.6935
▁yasakla	-10.6951
▁fahri	-10.6969
▁06	-10.6978
uf	-10.6993
▁ziya	-10.6994
▁47	-10.6995
▁cerrah	-10.7005
▁ibadet	-10.7005
▁1996	-10.7007
▁hücre	-10.7008
▁lezzet	-10.7009
▁öfke	-10.7017
sil	-10.7019
yağı	-10.702
▁şi	-10.7021
▁amatör	-10.7024
▁dua	-10.7025
ülme	-10.7027
putin	-10.7041
▁gözük	-10.7042
▁yargıla	-10.7043
▁pier	-10.705
▁ergin	-10.7053
▁ağırla	-10.7054
▁şiş	-10.7056
▁tunç	-10.7082
▁ast	-10.7083
ot	-10.709
▁sekiz	-10.7091
▁dikkatli	-10.7106
▁öngörü	-10.7106
▁devir	-10.7108
▁hit	-10.7116
▁yetkili	-10.7118
▁keyf	-10.7121
▁simge	-10.7128
▁times	-10.713
▁tıbb	-10.7134
▁nor	-10.7138
▁sinir	-10.7143
▁kısı	-10.7148
ciğer	-10.7153
ahil	-10.7156
▁direk	-10.7159
vent	-10.7168
▁fas	-10.7172
▁tanım	-10.7194
▁geril	-10.7201
▁kutlan	-10.7203
ağız	-10.7206
▁hay	-10.7235
▁alkış	-10.7244
▁periyo	-10.7244
▁algı	-10.7247
▁mesel	-10.7248
ngre	-10.726
kare	-10.726
derk	-10.7262
▁latin	-10.7263
▁seyahat	-10.7265
▁85	-10.7277
▁reh	-10.7281
▁mükemmel	-10.7308
▁geçer	-10.7308
▁ideoloji	-10.7308
▁hakaret	-10.7309
▁necati	-10.7309
af	-10.731
▁2020	-10.731
▁turgut	-10.7311
▁george	-10.7311
▁defans	-10.7315
▁atalay	-10.7315
▁mikro	-10.7316
▁kayserispor	-10.732
▁zeka	-10.7321
▁and	-10.7324
rt	-10.7328
veren	-10.733
▁vücud	-10.733
▁iskele	-10.7336
▁ssk	-10.7338
dün	-10.7343
▁nabu	-10.7345
▁ho	-10.7351
dım	-10.7354
▁cemil	-10.7361
▁saptan	-10.7362
tim	-10.7365
▁parlak	-10.7371
▁mert	-10.7371
asp	-10.738
subay	-10.7381
▁yelk	-10.7382
ışı	-10.7388
▁mecbur	-10.7399
ard	-10.7422
tir	-10.7434
▁mut	-10.7441
▁yararl	-10.7442
▁bek	-10.745
▁genişle	-10.7451
▁küme	-10.7459
hbe	-10.746
hum	-10.7462
ley	-10.7465
▁öğret	-10.7469
▁devril	-10.7469
▁sebebiy	-10.747
ebilme	-10.7471
chuan	-10.7474
eksiyon	-10.7479
▁feri	-10.7491
süz	-10.7495
▁81	-10.7498
▁özen	-10.7499
stik	-10.7508
▁lüks	-10.751
bay	-10.7513
▁goller	-10.7531
event	-10.7532
▁besle	-10.7532
▁gerç	-10.7535
sey	-10.7551
▁bıçakla	-10.7558
▁karaman	-10.7558
udi	-10.7561
▁shi	-10.7564
▁pınar	-10.7587
ö	-10.7593
▁oyn	-10.76
▁sadd	-10.7607
ekiz	-10.7613
▁ittifak	-10.762
▁refah	-10.762
▁faruk	-10.762
▁geliştirilme	-10.7623
▁jean	-10.7632
▁çıplak	-10.7638
▁bilinc	-10.7638
▁lok	-10.7641
▁ihsan	-10.7648
day	-10.765
pool	-10.7652
▁skand	-10.7662
per	-10.7672
▁dör	-10.7681
kam	-10.7683
▁şişe	-10.7684
▁diplomat	-10.769
▁kaygı	-10.7707
▁satı	-10.7722
▁ergen	-10.7723
ayet	-10.7729
▁isteye	-10.7729
ilme	-10.773
▁degil	-10.7734
▁festival	-10.7743
tansiy	-10.7746
▁sorgula	-10.7749
▁viya	-10.7755
▁papa	-10.7769
▁tok	-10.7771
▁es	-10.7774
▁biber	-10.7775
▁çakır	-10.7786
▁market	-10.7792
▁vi	-10.7796
vez	-10.7801
▁yuan	-10.7802
▁boşan	-10.7842
▁ja	-10.7842
gın	-10.7845
▁çan	-10.7853
▁hükm	-10.7859
acak	-10.7864
mrah	-10.7873
▁yücel	-10.7875
▁saati	-10.788
▁idar	-10.7881
▁doğrula	-10.7881
saray	-10.7883
ele	-10.7899
▁toplam	-10.7901
▁arab	-10.7902
▁meşa	-10.7905
▁zayıf	-10.7909
▁mahsu	-10.7922
veç	-10.7927
▁pr	-10.7928
tar	-10.7934
▁villa	-10.7937
▁şeffaf	-10.7942
▁vicdan	-10.7942
▁branş	-10.7942
▁istiklal	-10.7943
▁donanım	-10.7943
▁bakırköy	-10.7943
▁laboratu	-10.7944
▁1994	-10.7944
▁karargah	-10.7946
▁kararname	-10.7949
▁ecza	-10.7949
▁arena	-10.7959
▁düzel	-10.796
ban	-10.7964
▁koyun	-10.7969
▁kulak	-10.7978
▁genelge	-10.7984
▁pan	-10.8004
▁koku	-10.8007
▁meme	-10.8013
▁kir	-10.8017
▁seda	-10.8023
▁üs	-10.8026
▁kirala	-10.8029
ksiyon	-10.8062
tu	-10.8066
mey	-10.8069
▁dinç	-10.8074
kuzu	-10.8077
