<pad>	0
<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
‚ĖĀ	-3.54158
‚ĖĀńĪ	-3.80775
‚ĖĀi	-3.96163
‚ĖĀe	-4.32143
‚ĖĀde	-4.46211
‚ĖĀda	-4.5088
‚ĖĀa	-4.54338
‚ĖĀlar	-4.59164
‚ĖĀve	-4.60727
‚ĖĀsi	-4.65906
‚ĖĀn	-4.67316
‚ĖĀol	-4.68548
‚ĖĀin	-4.69686
‚ĖĀler	-4.70796
‚ĖĀsńĪ	-4.71857
‚ĖĀbir	-4.72825
‚ĖĀma	-4.73789
‚ĖĀan	-4.75314
‚ĖĀlarńĪ	-4.77014
‚ĖĀdi	-4.80666
‚ĖĀm	-4.83103
‚ĖĀu	-4.84026
‚ĖĀen	-4.88395
‚ĖĀleri	-4.89202
‚ĖĀnda	-4.92013
‚ĖĀil	-4.93371
‚ĖĀńĪn	-5.01583
‚ĖĀnńĪ	-5.06044
‚ĖĀbu	-5.19798
‚ĖĀnde	-5.21153
‚ĖĀne	-5.23868
‚ĖĀdńĪ	-5.23942
‚ĖĀnin	-5.24542
n	-5.24754
‚ĖĀni	-5.29441
‚ĖĀki	-5.36905
‚ĖĀme	-5.39026
‚ĖĀ√ľ	-5.41857
‚ĖĀyap	-5.42449
‚ĖĀna	-5.47038
‚ĖĀńĪl	-5.48545
‚ĖĀi√ß	-5.54078
‚ĖĀli	-5.55933
k	-5.56541
‚ĖĀal	-5.63104
‚ĖĀye	-5.63399
‚ĖĀt	-5.66595
‚ĖĀya	-5.66665
nńĪn	-5.71648
‚ĖĀlńĪ	-5.73112
i	-5.73571
‚ĖĀun	-5.78972
‚ĖĀed	-5.83439
‚ĖĀlik	-5.85218
‚ĖĀndan	-5.86538
‚ĖĀti	-5.90631
‚ĖĀden	-5.94266
‚ĖĀiyor	-5.94304
‚ĖĀarak	-5.95943
‚ĖĀnu	-6.01037
duńü	-6.02346
‚ĖĀlńĪk	-6.03407
‚ĖĀver	-6.04725
dńĪńü	-6.05599
‚ĖĀet	-6.07405
‚ĖĀyńĪl	-6.08655
‚ĖĀdińü	-6.09696
‚ĖĀla	-6.11706
‚ĖĀdan	-6.12024
‚ĖĀyan	-6.14171
‚ĖĀmak	-6.15125
‚ĖĀgel	-6.15619
‚ĖĀle	-6.15807
‚ĖĀdu	-6.17021
‚ĖĀce	-6.18175
t	-6.19465
‚ĖĀtńĪ	-6.20967
‚ĖĀta	-6.22803
ńü	-6.22922
‚ĖĀim	-6.22954
‚ĖĀte	-6.26488
‚ĖĀbul	-6.27595
‚ĖĀsu	-6.28773
a	-6.30265
e	-6.30315
‚ĖĀńĪyor	-6.30711
‚ĖĀara	-6.32561
‚ĖĀyer	-6.32786
‚ĖĀ√∂n	-6.34001
‚ĖĀlu	-6.34172
‚ĖĀacak	-6.36538
‚ĖĀg√∂r	-6.3662
‚ĖĀńĪm	-6.36751
‚ĖĀdir	-6.37383
‚ĖĀir	-6.38782
‚ĖĀum	-6.39838
‚ĖĀiŇü	-6.39883
‚ĖĀcńĪ	-6.40257
‚ĖĀ√ßńĪk	-6.40535
‚ĖĀge√ß	-6.41048
‚ĖĀg√ľn	-6.44612
‚ĖĀmek	-6.44739
‚ĖĀdńĪr	-6.45354
‚ĖĀk	-6.45513
‚ĖĀ√ßok	-6.4768
‚ĖĀyla	-6.49717
r	-6.52326
‚ĖĀnden	-6.53931
‚ĖĀecek	-6.56772
‚ĖĀci	-6.57045
‚ĖĀdaha	-6.5849
‚ĖĀson	-6.58518
‚ĖĀ√ßalńĪŇü	-6.59015
‚ĖĀbil	-6.61019
‚ĖĀsonra	-6.61672
‚ĖĀbelir	-6.6196
‚ĖĀt√ľrkiye	-6.62066
lńĪńü	-6.6223
‚ĖĀmńĪŇü	-6.6299
‚ĖĀo	-6.63784
‚ĖĀbaŇüka	-6.64216
‚ĖĀar	-6.64465
‚ĖĀs√∂yle	-6.64467
‚ĖĀyi	-6.64848
‚ĖĀlińü	-6.66325
‚ĖĀb√ľy√ľk	-6.66848
‚ĖĀyle	-6.67785
‚ĖĀ√ľzer	-6.67795
ńĪ	-6.67997
l	-6.68587
‚ĖĀca	-6.71118
‚ĖĀis	-6.7327
‚ĖĀtir	-6.73628
‚ĖĀmiŇü	-6.74362
tńĪńü	-6.7591
‚ĖĀerek	-6.76353
‚ĖĀcu	-6.77118
‚ĖĀer	-6.79091
‚ĖĀ2	-6.79769
‚ĖĀa√ßńĪkla	-6.80087
‚ĖĀher	-6.80723
‚ĖĀkal	-6.8154
‚ĖĀimiz	-6.83703
‚ĖĀy√ľz	-6.84612
‚ĖĀsa	-6.84701
‚ĖĀkendi	-6.8477
‚ĖĀkarŇüńĪ	-6.85218
‚ĖĀvar	-6.861
‚ĖĀyeni	-6.86595
‚ĖĀkonu	-6.88165
‚ĖĀ1	-6.90073
‚ĖĀel	-6.90491
‚ĖĀgibi	-6.9076
‚ĖĀyaŇüa	-6.91175
eceńü	-6.91889
000	-6.91934
‚ĖĀilk	-6.91948
008	-6.92235
‚ĖĀz	-6.92513
mńĪz	-6.92918
nun	-6.93643
‚ĖĀyńĪ	-6.93905
acańü	-6.94018
‚ĖĀkadar	-6.94637
‚ĖĀkonuŇü	-6.95545
en	-6.95729
‚ĖĀr	-6.9607
‚ĖĀiste	-6.96137
‚ĖĀbaŇü	-6.96703
‚ĖĀtaraf	-6.97178
‚ĖĀay	-6.98153
s	-6.98419
m	-6.98463
‚ĖĀ3	-6.98637
‚ĖĀuz	-6.99729
‚ĖĀlan	-7.00427
‚ĖĀtńĪr	-7.00897
‚ĖĀkullan	-7.00908
‚ĖĀev	-7.01551
‚ĖĀńĪr	-7.01814
‚ĖĀbaŇüla	-7.01887
‚ĖĀbiz	-7.02268
‚ĖĀkiŇüi	-7.02327
ma	-7.03152
‚ĖĀbin	-7.04094
tińü	-7.05269
‚ĖĀtu	-7.07417
‚ĖĀyol	-7.07536
‚ĖĀben	-7.08795
‚ĖĀbelediye	-7.09458
‚ĖĀyen	-7.11087
‚ĖĀgerek	-7.11141
‚ĖĀ√ľlke	-7.11215
‚ĖĀkat	-7.11737
‚ĖĀiki	-7.11897
‚ĖĀtan	-7.13938
‚ĖĀad	-7.1461
‚ĖĀ5	-7.15269
‚ĖĀama	-7.15851
‚ĖĀma√ß	-7.16733
‚ĖĀt√ľrk	-7.17945
‚ĖĀs√ľre	-7.18381
‚ĖĀs√ľr	-7.18529
abil	-7.19444
‚ĖĀb√∂lge	-7.19857
p	-7.203
‚ĖĀd√ľnya	-7.20886
‚ĖĀ√ßek	-7.21202
‚ĖĀse	-7.21356
‚ĖĀzaman	-7.22162
‚ĖĀ√∂zel	-7.22258
‚ĖĀbakan	-7.22497
‚ĖĀgir	-7.2356
‚ĖĀalt	-7.23618
‚ĖĀuyor	-7.24318
‚ĖĀsiz	-7.24705
si	-7.2628
‚ĖĀifade	-7.26423
‚ĖĀkarar	-7.26451
‚ĖĀizmir	-7.26518
‚ĖĀorta	-7.26943
‚ĖĀul	-7.27782
‚ĖĀgetir	-7.27845
u	-7.28237
‚ĖĀs√∂z	-7.28704
‚ĖĀgenel	-7.29544
‚ĖĀyaŇü	-7.29655
‚ĖĀiyi	-7.29742
‚ĖĀ4	-7.30324
‚ĖĀn√ľ	-7.3056
‚ĖĀsńĪra	-7.31141
‚ĖĀsun	-7.31941
‚ĖĀtakńĪm	-7.3215
‚ĖĀdur	-7.33369
‚ĖĀ√∂nem	-7.3395
‚ĖĀinsan	-7.34199
iyet	-7.35014
‚ĖĀd√ľzenle	-7.36042
at	-7.36307
‚ĖĀten	-7.37311
‚ĖĀbaŇükan	-7.37588
‚ĖĀkadńĪn	-7.37598
‚ĖĀa√ß	-7.37652
‚ĖĀart	-7.37897
‚ĖĀg√∂ster	-7.38529
‚ĖĀat	-7.38717
‚ĖĀd√ľ	-7.39019
li	-7.39062
an	-7.39561
‚ĖĀard	-7.39877
er	-7.3991
‚ĖĀilgili	-7.39913
‚ĖĀdeńüil	-7.40011
‚ĖĀparti	-7.40113
‚ĖĀtur	-7.40525
‚ĖĀil√ße	-7.41689
‚ĖĀkur	-7.41758
‚ĖĀ√ľl	-7.41779
‚ĖĀak	-7.42283
‚ĖĀdurum	-7.435
‚ĖĀ√ľn	-7.43555
‚ĖĀmerkez	-7.4433
‚ĖĀolay	-7.44415
ancak	-7.44588
et	-7.44809
‚ĖĀsayńĪ	-7.45338
‚ĖĀd√ľr	-7.45846
‚ĖĀt√ľm	-7.47093
‚ĖĀoyun	-7.47253
‚ĖĀtarih	-7.4774
‚ĖĀm√ľd√ľr	-7.48457
‚ĖĀistanbul	-7.48478
lńĪ	-7.49786
‚ĖĀ√ľyor	-7.49923
‚ĖĀmilyon	-7.51066
sńĪ	-7.51148
‚ĖĀdik	-7.51244
‚ĖĀg√∂rev	-7.5191
‚ĖĀdevam	-7.52027
‚ĖĀanla	-7.5204
‚ĖĀ√ßin	-7.53263
‚ĖĀyok	-7.53429
‚ĖĀbak	-7.54159
‚ĖĀiz	-7.55499
in	-7.55548
‚ĖĀdevlet	-7.56108
‚ĖĀ√ßocuk	-7.56376
me	-7.56553
spor	-7.56726
‚ĖĀur	-7.57422
‚ĖĀg√ľven	-7.57431
‚ĖĀhem	-7.59343
‚ĖĀ√ßi	-7.59485
y	-7.59523
‚ĖĀf	-7.59564
‚ĖĀfutbol	-7.59822
‚ĖĀyaz	-7.6053
‚ĖĀyardńĪm	-7.61773
‚ĖĀluk	-7.61849
‚ĖĀsańüla	-7.62233
‚ĖĀy√∂netim	-7.62877
ya	-7.63217
‚ĖĀg√∂z	-7.6328
di	-7.63382
‚ĖĀńĪp	-7.63532
‚ĖĀpolis	-7.64001
‚ĖĀ10	-7.65266
‚ĖĀd√∂n	-7.65476
yle	-7.65625
‚ĖĀayrńĪ	-7.65855
‚ĖĀkazan	-7.65982
‚ĖĀbug√ľn	-7.66473
‚ĖĀfilm	-7.67207
ye	-7.67488
‚ĖĀkent	-7.67797
l√ľńü	-7.69048
‚ĖĀhayat	-7.69151
leri	-7.69173
‚ĖĀlen	-7.70397
‚ĖĀd√ľŇü	-7.70449
‚ĖĀŇüey	-7.70731
‚ĖĀoyna	-7.70737
‚ĖĀdińüer	-7.70868
‚ĖĀ√ľye	-7.71075
‚ĖĀeŇü	-7.71376
‚ĖĀ6	-7.71919
o	-7.72375
‚ĖĀgid	-7.73073
‚ĖĀeńüitim	-7.73141
‚ĖĀsńĪz	-7.73174
‚ĖĀasker	-7.73305
‚ĖĀmuŇü	-7.73339
‚ĖĀd√ľńü	-7.74037
‚ĖĀleŇü	-7.74068
‚ĖĀhalk	-7.74172
‚ĖĀtoplantńĪ	-7.74701
‚ĖĀaday	-7.74973
z	-7.75442
‚ĖĀhakkńĪ	-7.75647
‚ĖĀyakńĪn	-7.75659
‚ĖĀfark	-7.7571
‚ĖĀger√ßekleŇü	-7.75802
‚ĖĀaynńĪ	-7.75813
ońü	-7.76751
‚ĖĀbilgi	-7.76971
‚ĖĀl√ľ	-7.77096
‚ĖĀaile	-7.7711
‚ĖĀoluŇü	-7.77185
‚ĖĀip	-7.77988
‚ĖĀhaber	-7.78326
iŇüki	-7.785
‚ĖĀdńĪŇü	-7.78619
‚ĖĀalan	-7.78785
‚ĖĀdaŇü	-7.7904
‚ĖĀsor	-7.79255
‚ĖĀ√∂l	-7.7991
‚ĖĀ√ľniversite	-7.80356
‚ĖĀhafta	-7.81211
man	-7.81367
√ß	-7.81381
‚ĖĀtopla	-7.81542
‚ĖĀspor	-7.81937
‚ĖĀmi	-7.82175
‚ĖĀbaŇüarńĪ	-7.82236
‚ĖĀvatan	-7.82711
‚ĖĀ7	-7.82808
‚ĖĀtek	-7.82866
‚ĖĀb√∂yle	-7.82881
‚ĖĀ√∂ńürenci	-7.83069
d	-7.83251
‚ĖĀsańü	-7.83509
‚ĖĀproje	-7.84005
‚ĖĀ20	-7.84275
‚ĖĀdil	-7.84477
‚ĖĀbura	-7.84764
‚ĖĀse√ßim	-7.85131
‚ĖĀceza	-7.85189
‚ĖĀńĪz	-7.86612
‚ĖĀankara	-7.87023
‚ĖĀhizmet	-7.87059
‚ĖĀ8	-7.87279
‚ĖĀhava	-7.87681
‚ĖĀkurul	-7.87949
‚ĖĀsahip	-7.8835
‚ĖĀbńĪrak	-7.88426
‚ĖĀhak	-7.88695
‚ĖĀ√ľ√ß	-7.88906
‚ĖĀd	-7.88928
‚ĖĀhastane	-7.89041
‚ĖĀsaat	-7.89526
‚ĖĀsen	-7.90174
‚ĖĀgen√ß	-7.90267
nedeni	-7.91096
‚ĖĀkńĪz	-7.91323
‚ĖĀeski	-7.91485
‚ĖĀgit	-7.92263
rken	-7.92301
‚ĖĀ√ľst	-7.9245
‚ĖĀabd	-7.9254
‚ĖĀŇüekil	-7.92735
‚ĖĀsan	-7.92804
‚ĖĀc√ľ	-7.92897
‚ĖĀyacak	-7.93176
‚ĖĀgazete	-7.93481
‚ĖĀist	-7.93553
‚ĖĀavrupa	-7.93673
‚ĖĀbekle	-7.9383
‚ĖĀmiz	-7.93866
‚ĖĀg√ľl	-7.94614
‚ĖĀekip	-7.9465
‚ĖĀyara	-7.94702
‚ĖĀokul	-7.95009
‚ĖĀsev	-7.95099
laŇü	-7.95099
‚ĖĀb	-7.95192
‚ĖĀgeliŇü	-7.95226
‚ĖĀsavaŇü	-7.95459
‚ĖĀduk	-7.95652
‚ĖĀulaŇü	-7.95786
‚ĖĀarkadaŇü	-7.95979
‚ĖĀadam	-7.96183
‚ĖĀbas	-7.96515
sel	-7.96601
‚ĖĀt√ľr	-7.96927
‚ĖĀbazńĪ	-7.96979
‚ĖĀfazla	-7.97152
‚ĖĀbaŇübakan	-7.97747
‚ĖĀdeniz	-7.98012
‚ĖĀd√ľn	-7.98258
‚ĖĀyarńĪ	-7.9876
‚ĖĀtaŇüńĪ	-7.98965
bil	-7.9948
‚ĖĀy√ľksek	-8.00011
‚ĖĀsade	-8.00126
men	-8.00209
‚ĖĀd√ľŇü√ľn	-8.00302
‚ĖĀŇüu	-8.00417
‚ĖĀzor	-8.00999
‚ĖĀg	-8.01005
‚ĖĀmahkeme	-8.02193
‚ĖĀlig	-8.02343
‚ĖĀg√ľzel	-8.03042
uz	-8.03175
‚ĖĀdeńüiŇü	-8.03249
‚ĖĀon	-8.03283
‚ĖĀpara	-8.03433
asyon	-8.04098
‚ĖĀiddia	-8.04283
‚ĖĀduy	-8.04336
‚ĖĀsoru	-8.04369
‚ĖĀl√ľk	-8.04955
‚ĖĀ30	-8.04996
‚ĖĀsuriye	-8.05346
ce	-8.05802
‚ĖĀd√∂nem	-8.06437
‚ĖĀcan	-8.06504
‚ĖĀikinci	-8.06852
‚ĖĀkim	-8.06933
‚ĖĀkez	-8.06963
ńüi	-8.07038
‚ĖĀziyaret	-8.07288
‚ĖĀs√ľ	-8.08003
Ňü	-8.08446
‚ĖĀuzun	-8.09364
‚ĖĀali	-8.09589
‚ĖĀekonomi	-8.09724
‚ĖĀdestek	-8.10433
‚ĖĀm√ľcadele	-8.10603
‚ĖĀtńĪk	-8.10753
‚ĖĀyetki	-8.10768
larńĪ	-8.11253
‚ĖĀgrup	-8.11734
‚ĖĀsistem	-8.11761
‚ĖĀ19	-8.1194
‚ĖĀ√ße	-8.11943
√ľn	-8.12419
‚ĖĀbelirle	-8.12589
lis	-8.12741
‚ĖĀtut	-8.13145
‚ĖĀńĪrak	-8.13469
ebil	-8.13633
‚ĖĀmilli	-8.14393
‚ĖĀteknik	-8.14758
yacańü	-8.1528
‚ĖĀka√ß	-8.15531
‚ĖĀ√∂z	-8.15665
‚ĖĀ√ßńĪ	-8.15736
‚ĖĀkara	-8.1603
‚ĖĀg√ľ√ß	-8.16094
‚ĖĀlira	-8.16111
‚ĖĀs	-8.16165
‚ĖĀŇüim	-8.1642
‚ĖĀg√∂nder	-8.16646
sal	-8.17202
‚ĖĀsezon	-8.17354
‚ĖĀamerika	-8.1758
de	-8.17687
‚ĖĀyazńĪ	-8.17822
‚ĖĀkaynak	-8.17842
‚ĖĀdikkat	-8.17857
‚ĖĀa√ßńĪk	-8.17999
istan	-8.18291
‚ĖĀbaba	-8.18512
‚ĖĀŇü√∂yle	-8.18562
‚ĖĀhali	-8.18832
‚ĖĀŇüirket	-8.19615
‚ĖĀveya	-8.19906
iye	-8.20059
‚ĖĀoy	-8.20282
‚ĖĀdońüru	-8.20287
‚ĖĀ√∂ńüren	-8.20306
‚ĖĀk√∂y	-8.20643
‚ĖĀ9	-8.20667
luńü	-8.2077
‚ĖĀoku	-8.20947
‚ĖĀgece	-8.21265
‚ĖĀyaklaŇüńĪk	-8.21531
ci	-8.21574
‚ĖĀbit	-8.21873
‚ĖĀh√ľk√ľmet	-8.22046
‚ĖĀsu√ß	-8.22598
‚ĖĀkoru	-8.22759
‚ĖĀsavun	-8.22914
‚ĖĀ√∂de	-8.22999
‚ĖĀara√ß	-8.23071
ńĪn	-8.23154
‚ĖĀkar	-8.23339
m√ľz	-8.23543
‚ĖĀb√ľt√ľn	-8.23555
un	-8.23563
‚ĖĀsaldńĪrńĪ	-8.23655
‚ĖĀ16	-8.23664
‚ĖĀmeydan	-8.23818
‚ĖĀmehmet	-8.23824
‚ĖĀdr	-8.24113
‚ĖĀk√ľlt√ľr	-8.24326
‚ĖĀaraŇütńĪr	-8.24513
‚ĖĀizle	-8.247
‚ĖĀdol	-8.2496
‚ĖĀhep	-8.24974
altńĪ	-8.25339
‚ĖĀtop	-8.25421
‚ĖĀboy	-8.25626
‚ĖĀkoy	-8.25847
‚ĖĀg√∂r√ľŇü	-8.26136
el	-8.26165
‚ĖĀ15	-8.26615
‚ĖĀbanka	-8.26706
‚ĖĀchp	-8.26895
‚ĖĀyor	-8.27046
‚ĖĀdakika	-8.27207
‚ĖĀ√ßevre	-8.27464
‚ĖĀmńĪ	-8.27834
‚ĖĀhareket	-8.28017
‚ĖĀyu	-8.28216
‚ĖĀdava	-8.28591
‚ĖĀcumhur	-8.28633
‚ĖĀy√ľr√ľ	-8.2866
‚ĖĀb√∂l√ľm	-8.2881
‚ĖĀsanat	-8.28853
le	-8.29081
‚ĖĀpazar	-8.29184
‚ĖĀy	-8.29197
‚ĖĀsonu√ß	-8.2937
‚ĖĀ12	-8.29503
al	-8.29775
‚ĖĀanne	-8.29807
‚ĖĀńĪk	-8.30323
‚ĖĀ√ľm	-8.30347
‚ĖĀmilletvekil	-8.30448
‚ĖĀhazńĪr	-8.30835
uc	-8.30949
‚ĖĀhasta	-8.30987
‚ĖĀhi√ß	-8.31272
‚ĖĀgeri	-8.31273
‚ĖĀora	-8.31504
‚ĖĀ100	-8.31534
‚ĖĀmahalle	-8.31589
‚ĖĀyat	-8.31643
‚ĖĀisim	-8.32032
‚ĖĀoperasyon	-8.32107
‚ĖĀoda	-8.32834
‚ĖĀbun	-8.32917
‚ĖĀ√∂rg√ľt	-8.33118
‚ĖĀ√ľr√ľn	-8.33536
Ňüehir	-8.3363
‚ĖĀńĪŇü	-8.34005
‚ĖĀinan	-8.34138
√ľ	-8.34175
‚ĖĀt√∂ren	-8.34235
‚ĖĀhazńĪrla	-8.34396
‚ĖĀmilyar	-8.34648
‚ĖĀbel	-8.34656
‚ĖĀsilah	-8.35203
‚ĖĀkapa	-8.35479
‚ĖĀaz	-8.35635
te	-8.3568
‚ĖĀańüńĪr	-8.36224
‚ĖĀsat	-8.36332
‚ĖĀter√∂r	-8.36356
‚ĖĀtanńĪ	-8.36724
‚ĖĀgrub	-8.36946
‚ĖĀkaza	-8.37077
ar	-8.37233
‚ĖĀ√ßa	-8.37268
‚ĖĀmalńĪ	-8.37704
‚ĖĀkes	-8.37766
‚ĖĀhedef	-8.383
‚ĖĀiniz	-8.38379
‚ĖĀerdońüan	-8.38445
‚ĖĀkńĪsa	-8.38446
‚ĖĀpuan	-8.3848
‚ĖĀkayde	-8.38573
‚ĖĀkńĪr	-8.38875
‚ĖĀses	-8.39833
‚ĖĀt√ľ	-8.39927
‚ĖĀmustafa	-8.39935
‚ĖĀmec	-8.39967
‚ĖĀbe	-8.40139
t√ľrk	-8.40145
‚ĖĀkabul	-8.40309
‚ĖĀsuz	-8.40329
‚ĖĀprogram	-8.4054
‚ĖĀsarńĪ	-8.40934
‚ĖĀneden	-8.4106
‚ĖĀk√ľ√ß√ľk	-8.41603
‚ĖĀkarŇüńĪlaŇü	-8.41632
‚ĖĀfotońüraf	-8.41761
‚ĖĀdeńüer	-8.41859
‚ĖĀkan	-8.42037
‚ĖĀse√ß	-8.42353
‚ĖĀtemsil	-8.43148
la	-8.43515
‚ĖĀbina	-8.4369
‚ĖĀvurgula	-8.43742
‚ĖĀsosyal	-8.44292
‚ĖĀrańü	-8.44832
‚ĖĀyecek	-8.44913
‚ĖĀotur	-8.4513
‚ĖĀhi√ßbir	-8.45205
‚ĖĀko	-8.45407
‚ĖĀdolayńĪ	-8.45536
‚ĖĀerkek	-8.45706
‚ĖĀtam	-8.45883
ijing	-8.4621
‚ĖĀsaha	-8.46522
‚ĖĀkayded	-8.46528
ik	-8.46764
‚ĖĀsay	-8.46766
‚ĖĀger√ßek	-8.46923
am	-8.47875
‚ĖĀniz	-8.48034
√ľl	-8.48744
‚ĖĀuluslarara	-8.4909
‚ĖĀplan	-8.49287
‚ĖĀyońüun	-8.49586
‚ĖĀilgi	-8.49615
‚ĖĀkapsam	-8.4977
‚ĖĀ14	-8.49967
‚ĖĀmutlu	-8.50088
‚ĖĀsin	-8.50124
‚ĖĀemn	-8.50387
‚ĖĀtransfer	-8.50427
‚ĖĀab	-8.50664
‚ĖĀbeŇüiktaŇü	-8.50763
‚ĖĀyńĪldńĪz	-8.5077
‚ĖĀup	-8.50934
‚ĖĀait	-8.5096
‚ĖĀsńĪnńĪr	-8.51013
‚ĖĀdemir	-8.51033
‚ĖĀi√ßeri	-8.51094
‚ĖĀbańülńĪ	-8.51459
‚ĖĀmal	-8.51773
lar	-8.52193
√ßok	-8.52264
‚ĖĀsorun	-8.52384
‚ĖĀvali	-8.52846
‚ĖĀortak	-8.52931
‚ĖĀy√ľksel	-8.52932
‚ĖĀnńĪz	-8.53091
‚ĖĀlider	-8.5321
‚ĖĀayrńĪl	-8.53507
‚ĖĀŇüampiyon	-8.53636
‚ĖĀyayńĪn	-8.53657
‚ĖĀhńĪz	-8.53708
da	-8.5394
‚ĖĀata	-8.54012
‚ĖĀtartńĪŇü	-8.54875
‚ĖĀnokta	-8.5525
hangi	-8.55256
‚ĖĀtamamla	-8.55359
‚ĖĀyasa	-8.55458
‚ĖĀ√∂d√ľl	-8.55576
‚ĖĀ√ľretim	-8.55971
‚ĖĀ25	-8.56021
‚ĖĀyapńĪ	-8.56028
‚ĖĀban	-8.56194
‚ĖĀ00	-8.56979
‚ĖĀy√∂n	-8.57122
‚ĖĀsanayi	-8.57357
‚ĖĀfirma	-8.57359
‚ĖĀfiyat	-8.57494
‚ĖĀinŇüa	-8.58121
yla	-8.5822
ek	-8.58425
‚ĖĀkardeŇü	-8.58502
‚ĖĀuygulama	-8.58644
‚ĖĀengel	-8.59127
‚ĖĀtedavi	-8.59168
‚ĖĀmetre	-8.59247
f	-8.5956
‚ĖĀfrans	-8.59592
‚ĖĀmńĪz	-8.59733
lińüi	-8.59947
‚ĖĀincele	-8.59979
‚ĖĀg√∂t√ľr	-8.60502
asńĪl	-8.60545
‚ĖĀkin	-8.60677
h	-8.60704
‚ĖĀkuru	-8.60892
‚ĖĀ√ľŇü	-8.6101
‚ĖĀdońü	-8.61066
‚ĖĀticaret	-8.61386
‚ĖĀcumhurbaŇükan	-8.61635
‚ĖĀ√ľnl√ľ	-8.61801
‚ĖĀordu	-8.61819
‚ĖĀmu	-8.61967
‚ĖĀmadde	-8.62138
‚ĖĀyarak	-8.62183
‚ĖĀyarat	-8.62242
‚ĖĀakŇüam	-8.62514
‚ĖĀ√∂l√ľm	-8.62566
‚ĖĀ√ßeŇüit	-8.62834
cńĪ	-8.62839
‚ĖĀ√ľr	-8.63036
‚ĖĀg√∂r√ľŇüme	-8.63365
‚ĖĀbilim	-8.63778
rekt√∂r	-8.63972
‚ĖĀkapńĪ	-8.63976
‚ĖĀŇü	-8.64038
‚ĖĀ√ß√ľnk√ľ	-8.64039
‚ĖĀtik	-8.64074
‚ĖĀ50	-8.64399
‚ĖĀŇüubat	-8.64429
‚ĖĀdolar	-8.64738
‚ĖĀhale	-8.64819
manya	-8.64887
yeceńü	-8.65043
‚ĖĀ18	-8.65073
‚ĖĀ17	-8.65134
‚ĖĀsekt√∂r	-8.65197
var	-8.65362
‚ĖĀy√∂neli	-8.6546
‚ĖĀaa	-8.6567
‚ĖĀgol	-8.65946
‚ĖĀkuzey	-8.65983
‚ĖĀ11	-8.66129
‚ĖĀgalatasaray	-8.66368
‚ĖĀb√ľy√ľ	-8.66866
1	-8.6687
‚ĖĀm√ľŇü	-8.66915
‚ĖĀ13	-8.66954
‚ĖĀsatńĪŇü	-8.66988
‚ĖĀhal	-8.67216
‚ĖĀońül	-8.676
‚ĖĀkamu	-8.67781
‚ĖĀuygula	-8.68507
‚ĖĀtoplum	-8.68726
‚ĖĀotomobil	-8.68758
‚ĖĀderece	-8.68761
‚ĖĀmart	-8.69008
‚ĖĀsńĪn	-8.69103
‚ĖĀderne	-8.69168
‚ĖĀetki	-8.69404
‚ĖĀkaybet	-8.69595
‚ĖĀrapor	-8.69968
‚ĖĀtelefon	-8.69969
‚ĖĀyaban	-8.70009
enerbah√ße	-8.70129
‚ĖĀba	-8.70244
‚ĖĀvergi	-8.70322
‚ĖĀitibar	-8.70363
‚ĖĀhukuk	-8.70376
‚ĖĀkurtar	-8.71155
‚ĖĀolimpiya	-8.71209
‚ĖĀahmet	-8.71681
ylem	-8.71935
‚ĖĀg√ľney	-8.72047
‚ĖĀek	-8.72116
‚ĖĀvur	-8.72488
‚ĖĀsahib	-8.73282
‚ĖĀantalya	-8.73284
akip	-8.7339
yum	-8.73763
‚ĖĀyurt	-8.74256
‚ĖĀzara	-8.7444
‚ĖĀtepki	-8.74552
‚ĖĀ√∂ńüretmen	-8.74589
‚ĖĀasl	-8.74893
‚ĖĀsahne	-8.74972
c	-8.74991
‚ĖĀturizm	-8.75002
‚ĖĀpek	-8.75229
‚ĖĀiŇübir	-8.7562
ip	-8.75739
‚ĖĀsalon	-8.75862
‚ĖĀsabah	-8.76083
ńĪnńĪz	-8.76199
‚ĖĀprof	-8.76199
‚ĖĀ0	-8.76363
‚ĖĀbi	-8.76482
‚ĖĀh	-8.76562
‚ĖĀpark	-8.76614
‚ĖĀkomuta	-8.76829
ka	-8.7761
‚ĖĀyani	-8.77975
‚ĖĀter√∂rist	-8.78041
‚ĖĀsite	-8.78415
‚ĖĀsevgi	-8.7842
‚ĖĀhat	-8.78967
‚ĖĀŇüube	-8.79115
‚ĖĀŇüun	-8.79219
‚ĖĀkupa	-8.79744
‚ĖĀbah√ße	-8.79802
‚ĖĀberaber	-8.79813
‚ĖĀ√ßift	-8.79855
‚ĖĀresm	-8.79934
l√ľ	-8.80195
‚ĖĀkuruluŇü	-8.80268
‚ĖĀtaraftar	-8.80269
‚ĖĀŇüek	-8.80665
‚ĖĀkitap	-8.80743
‚ĖĀeyl	-8.80967
dar	-8.81085
‚ĖĀkatkńĪ	-8.81166
‚ĖĀdńĪŇüiŇü	-8.81188
√ľz	-8.81473
ir	-8.81532
‚ĖĀchin	-8.8184
il	-8.81887
‚ĖĀpatla	-8.82053
kent	-8.82057
‚ĖĀtabi	-8.8218
‚ĖĀbayram	-8.8256
han	-8.82576
‚ĖĀ40	-8.83191
‚ĖĀyńĪz	-8.83387
‚ĖĀpiyasa	-8.83476
‚ĖĀsav	-8.83905
‚ĖĀtesis	-8.83983
‚ĖĀhatńĪrla	-8.84803
‚ĖĀtamam	-8.85177
‚ĖĀateŇü	-8.85354
umuz	-8.85562
‚ĖĀingiliz	-8.85829
‚ĖĀbeŇü	-8.85956
‚ĖĀbarńĪŇü	-8.8614
‚ĖĀ√ßocuńü	-8.86304
‚ĖĀbeyaz	-8.86404
‚ĖĀdinle	-8.86613
‚ĖĀŇüarkńĪ	-8.8679
‚ĖĀsiniz	-8.86828
‚ĖĀanlam	-8.86865
‚ĖĀserbest	-8.87753
‚ĖĀteŇüekk√ľ	-8.87755
‚ĖĀsoruŇüturma	-8.87758
‚ĖĀuygun	-8.87853
kńĪntńĪ	-8.88009
‚ĖĀk√∂t√ľ	-8.88197
ra	-8.88451
‚ĖĀkanun	-8.8852
‚ĖĀyńĪp	-8.88693
‚ĖĀgemi	-8.88755
‚ĖĀdońüu	-8.88877
‚ĖĀcuma	-8.89119
‚ĖĀg√∂r√ľnt√ľ	-8.8916
‚ĖĀkul√ľp	-8.89224
‚ĖĀkolay	-8.89243
‚ĖĀgńĪn	-8.8935
kan	-8.8941
‚ĖĀs√ľr√ľ	-8.89426
‚ĖĀa√ßńĪ	-8.89453
ńĪz	-8.89556
‚ĖĀy√∂netici	-8.89721
‚ĖĀsokak	-8.89725
‚ĖĀekib	-8.89729
‚ĖĀŇüehir	-8.89937
‚ĖĀaydńĪn	-8.90022
‚ĖĀakp	-8.90104
dem	-8.90242
‚ĖĀ200	-8.9026
‚ĖĀtl	-8.90689
‚ĖĀkadro	-8.90733
yaka	-8.90809
‚ĖĀyunan	-8.91226
‚ĖĀkriz	-8.9129
‚ĖĀsńĪk	-8.91297
‚ĖĀbey	-8.91342
ve	-8.91644
‚ĖĀoran	-8.9172
‚ĖĀrusya	-8.91753
‚ĖĀboz	-8.92174
‚ĖĀsaatler	-8.92344
‚ĖĀthe	-8.9243
aj	-8.92459
g	-8.92965
‚ĖĀfor	-8.92986
ńĪcńĪ	-8.93016
‚ĖĀmillet	-8.93237
‚ĖĀ√ßiz	-8.9324
‚ĖĀservis	-8.93257
‚ĖĀ√ľcret	-8.93257
rk	-8.93694
‚ĖĀso	-8.93706
na	-8.93708
‚ĖĀdańüńĪt	-8.93823
‚ĖĀherke	-8.93952
‚ĖĀ√∂zg√ľr	-8.94186
‚ĖĀimza	-8.94202
‚ĖĀm√ľdahale	-8.94288
‚ĖĀyarńĪŇü	-8.94293
‚ĖĀsaray	-8.94404
vil	-8.94478
‚ĖĀarka	-8.94833
‚ĖĀince	-8.95219
‚ĖĀtespit	-8.95335
‚ĖĀanadol	-8.95342
‚ĖĀenerji	-8.9535
‚ĖĀkart	-8.95354
‚ĖĀmeli	-8.95586
‚ĖĀ21	-8.95609
‚ĖĀtarńĪm	-8.95866
‚ĖĀyemek	-8.95941
can	-8.96014
‚ĖĀydi	-8.96062
‚ĖĀ24	-8.9607
‚ĖĀpar√ßa	-8.96108
‚ĖĀl	-8.96218
‚ĖĀ√ß√∂z√ľm	-8.9639
‚ĖĀfaaliyet	-8.9639
‚ĖĀkńĪrmńĪzńĪ	-8.96401
‚ĖĀjan	-8.96437
‚ĖĀfua	-8.96601
‚ĖĀg√∂k	-8.9687
‚ĖĀu√ßak	-8.96941
‚ĖĀtrabzon	-8.97455
‚ĖĀpolitika	-8.97475
‚ĖĀanayasa	-8.97484
‚ĖĀyaŇüam	-8.97505
ca	-8.97516
‚ĖĀik	-8.97553
‚ĖĀtoprak	-8.97646
‚ĖĀ28	-8.97808
‚ĖĀhaziran	-8.97995
‚ĖĀkamp	-8.98025
‚ĖĀintern	-8.98213
‚ĖĀbirinci	-8.98224
nin	-8.98225
ayńĪs	-8.98417
ova	-8.98788
den	-8.98954
‚ĖĀ22	-8.99084
‚ĖĀiran	-8.99175
‚ĖĀzaten	-8.99624
‚ĖĀd√∂rt	-8.99694
‚ĖĀbirbir	-9.00012
‚ĖĀŇüehit	-9.00186
darma	-9.00297
‚ĖĀteklif	-9.00331
‚ĖĀtele	-9.0064
‚ĖĀkredi	-9.00726
‚ĖĀihale	-9.008
‚ĖĀeuro	-9.00808
‚ĖĀyaka	-9.00828
‚ĖĀkemal	-9.01249
‚ĖĀihrac	-9.01291
izin	-9.01502
‚ĖĀŇü√ľphe	-9.01839
cu	-9.02144
‚ĖĀkon	-9.02185
‚ĖĀciddi	-9.02403
‚ĖĀtalep	-9.02412
‚ĖĀ23	-9.02464
‚ĖĀhe	-9.02548
‚ĖĀtaŇü	-9.0284
‚ĖĀkuvvet	-9.02964
‚ĖĀm√ľzik	-9.02969
‚ĖĀydńĪ	-9.02975
‚ĖĀileri	-9.03113
‚ĖĀco	-9.03304
‚ĖĀtehlike	-9.03534
im	-9.03557
‚ĖĀbiraz	-9.03681
‚ĖĀdańü	-9.03848
‚ĖĀbatńĪ	-9.04181
‚ĖĀdesteńü	-9.042
‚ĖĀdońüum	-9.04235
taŇü	-9.04497
‚ĖĀbelge	-9.04712
‚ĖĀtemel	-9.04718
‚ĖĀc	-9.04874
‚ĖĀfeder	-9.04888
yen	-9.04933
‚ĖĀaŇük	-9.04948
‚ĖĀkafa	-9.0503
‚ĖĀteknoloji	-9.05258
ay	-9.05683
deniz	-9.05805
‚ĖĀcadde	-9.0585
‚ĖĀbursa	-9.05872
tere	-9.05881
‚ĖĀgiy	-9.06283
vizyon	-9.06378
‚ĖĀdeńüerlen	-9.06434
bet	-9.06481
‚ĖĀadli	-9.06682
len	-9.06707
‚ĖĀkap	-9.06734
‚ĖĀp	-9.06875
‚ĖĀyeŇüil	-9.06962
re	-9.07036
kimse	-9.0729
‚ĖĀliste	-9.078
‚ĖĀici	-9.08044
‚ĖĀmesaj	-9.08174
‚ĖĀŇüiddet	-9.08199
lńĪŇü	-9.08279
‚ĖĀders	-9.08422
‚ĖĀtekrar	-9.08702
‚ĖĀsevk	-9.08741
‚ĖĀama√ß	-9.09028
‚ĖĀorman	-9.09272
‚ĖĀkalite	-9.09355
‚ĖĀsefer	-9.09445
‚ĖĀkay	-9.09463
‚ĖĀingil	-9.09549
‚ĖĀyargńĪ	-9.09575
ilyon	-9.09684
‚ĖĀyim	-9.0989
ńĪsńĪr	-9.10058
‚ĖĀkoca	-9.10143
tay	-9.1023
hil	-9.10362
ki	-9.10473
‚ĖĀadet	-9.10497
ocak	-9.10519
‚ĖĀkul√ľb	-9.10552
‚ĖĀavukat	-9.10617
‚ĖĀartńĪŇü	-9.10724
‚ĖĀiŇülem	-9.10965
‚ĖĀkale	-9.10996
‚ĖĀtemm	-9.11042
is	-9.11129
‚ĖĀhasan	-9.11268
‚ĖĀuzak	-9.11622
‚ĖĀsol	-9.11628
‚ĖĀ√ľre	-9.11802
‚ĖĀ√ľz	-9.11887
‚ĖĀhayvan	-9.12125
‚ĖĀtr	-9.12188
ist	-9.12226
yse	-9.12248
‚ĖĀ√∂	-9.1236
ge	-9.12393
‚ĖĀg√∂steri	-9.12418
‚ĖĀbelli	-9.1261
‚ĖĀfil	-9.13011
‚ĖĀpaylaŇü	-9.13078
‚ĖĀkatńĪlńĪm	-9.13112
‚ĖĀotel	-9.13134
‚ĖĀyakala	-9.13183
‚ĖĀmeslek	-9.13316
‚ĖĀuyarńĪ	-9.13319
‚ĖĀyorum	-9.13339
‚ĖĀ√ßal	-9.13371
‚ĖĀh√ľsey	-9.13722
‚ĖĀsńĪnńĪf	-9.13735
‚ĖĀkul√ľb√ľ	-9.1379
‚ĖĀsiyaset	-9.13798
‚ĖĀkontrol	-9.14088
‚ĖĀunut	-9.14131
‚ĖĀbomba	-9.14146
√∂r	-9.14249
‚ĖĀm√ľ	-9.14264
‚ĖĀańüustos	-9.14355
‚ĖĀmurat	-9.1436
‚ĖĀisrail	-9.14374
‚ĖĀsal	-9.14402
‚ĖĀka	-9.14491
‚ĖĀbańüla	-9.1455
‚ĖĀkarńĪŇü	-9.14722
‚ĖĀbebe	-9.14831
‚ĖĀuŇü	-9.14991
‚ĖĀteslim	-9.14992
‚ĖĀbekl	-9.15047
‚ĖĀ√∂te	-9.15317
‚ĖĀyerel	-9.15483
‚ĖĀacńĪ	-9.15527
‚ĖĀcenaz	-9.15669
‚ĖĀsaye	-9.1587
‚ĖĀ500	-9.15902
‚ĖĀimkan	-9.16171
‚ĖĀa√ßńĪlńĪŇü	-9.16293
lńĪńüńĪ	-9.16299
‚ĖĀkayńĪt	-9.16329
kes	-9.16465
‚ĖĀ√ßańü	-9.16493
‚ĖĀelektri	-9.16508
syon	-9.16819
‚ĖĀiŇüaret	-9.16932
‚ĖĀekle	-9.17014
‚ĖĀbaŇüar	-9.17081
‚ĖĀkonser	-9.17126
‚ĖĀnere	-9.17173
‚ĖĀ√ßońüu	-9.17222
‚ĖĀbuluŇü	-9.1725
‚ĖĀerke	-9.17271
‚ĖĀsiyas	-9.17316
‚ĖĀtaban	-9.17638
‚ĖĀpersone	-9.1775
‚ĖĀ√∂nle	-9.17933
‚ĖĀarac	-9.18359
‚ĖĀaktar	-9.18539
‚ĖĀeser	-9.18651
ak	-9.18667
‚ĖĀdizi	-9.18739
‚ĖĀveri	-9.18849
‚ĖĀkesim	-9.18946
‚ĖĀbirka√ß	-9.18987
arken	-9.19172
‚ĖĀbasketbol	-9.19516
‚ĖĀbaskńĪ	-9.19519
‚ĖĀtrafik	-9.19663
‚ĖĀdeprem	-9.19692
‚ĖĀ27	-9.19774
‚ĖĀabdni	-9.19848
ńĪnca	-9.20279
‚ĖĀ√∂yle	-9.2029
‚ĖĀŇüart	-9.2053
‚ĖĀplak	-9.20547
‚ĖĀsert	-9.20556
‚ĖĀayak	-9.20566
‚ĖĀeńü	-9.20577
‚ĖĀkalk	-9.20943
‚ĖĀheyet	-9.2095
‚ĖĀlise	-9.2107
b	-9.21173
‚ĖĀyiz	-9.21369
rek	-9.21409
‚ĖĀduygu	-9.216
‚ĖĀ√ß√∂z	-9.21673
ak√ľlte	-9.21702
‚ĖĀtuńü	-9.21732
‚ĖĀkutla	-9.21919
‚ĖĀ√ßalńĪŇüan	-9.21998
‚ĖĀhayńĪr	-9.22273
ba	-9.22575
‚ĖĀg√ľc	-9.22803
lan	-9.22845
‚ĖĀnumara	-9.22969
‚ĖĀtbmm	-9.2297
2	-9.22975
‚ĖĀulusal	-9.22993
g√ľl	-9.23014
‚ĖĀg√∂√ß	-9.23053
‚ĖĀberi	-9.23061
‚ĖĀalńĪŇü	-9.23108
‚ĖĀdavet	-9.23111
misyon	-9.23172
‚ĖĀacil	-9.23546
‚ĖĀdoktor	-9.23664
‚ĖĀkanser	-9.23679
sat	-9.23829
‚ĖĀfńĪr	-9.23901
‚ĖĀav	-9.24004
w	-9.24126
iyer	-9.24149
‚ĖĀha	-9.24385
el√ßi	-9.24428
‚ĖĀgerek√ße	-9.24449
‚ĖĀkurtul	-9.24454
‚ĖĀkńĪsm	-9.24615
‚ĖĀtak	-9.24659
√ľnc√ľ	-9.24818
‚ĖĀibrahim	-9.25068
‚ĖĀrenk	-9.25085
‚ĖĀ√∂rnek	-9.253
‚ĖĀkarŇüńĪla	-9.25345
‚ĖĀuy	-9.25608
‚ĖĀism	-9.25693
‚ĖĀuńüra	-9.25721
‚ĖĀkilometre	-9.25777
‚ĖĀy√∂net	-9.25783
‚ĖĀyalnńĪz	-9.25789
‚ĖĀsańülńĪk	-9.25793
‚ĖĀsaygńĪ	-9.25813
nisan	-9.25829
‚ĖĀris	-9.25856
‚ĖĀkurs	-9.2629
su	-9.26391
‚ĖĀilerle	-9.26576
‚ĖĀas	-9.26846
‚ĖĀdost	-9.27192
‚ĖĀotob√ľs	-9.27214
‚ĖĀidare	-9.27218
‚ĖĀkasńĪm	-9.2723
‚ĖĀg√ľr	-9.27376
‚ĖĀŇüen	-9.27381
‚ĖĀkol	-9.27517
‚ĖĀege	-9.27551
it	-9.27603
‚ĖĀ√ßaba	-9.2773
‚ĖĀsńĪcak	-9.27778
‚ĖĀgalibiyet	-9.27936
‚ĖĀfaiz	-9.27938
‚ĖĀbar	-9.28145
‚ĖĀall	-9.28171
fakat	-9.28244
‚ĖĀyńĪm	-9.2827
‚ĖĀ√ßarp	-9.28324
‚ĖĀlńĪm	-9.28567
‚ĖĀazal	-9.28627
‚ĖĀyatńĪrńĪm	-9.28665
‚ĖĀpaket	-9.28675
‚ĖĀhata	-9.29153
‚ĖĀd√ľŇü√ľ	-9.29397
‚ĖĀabdullah	-9.2941
‚ĖĀy√∂ntem	-9.29414
‚ĖĀńĪŇüid	-9.29475
zman	-9.29587
‚ĖĀd√ľk	-9.29659
‚ĖĀsar	-9.29982
‚ĖĀkesin	-9.30059
‚ĖĀnot	-9.30217
‚ĖĀbaŇüvuru	-9.30433
if	-9.30685
ne	-9.30877
‚ĖĀyetiŇü	-9.31211
‚ĖĀdaya	-9.31253
‚ĖĀmasa	-9.31325
‚ĖĀdefa	-9.31377
‚ĖĀzirv	-9.3138
‚ĖĀuza	-9.31816
‚ĖĀsh	-9.31889
zeme	-9.31932
‚ĖĀpkk	-9.32431
‚ĖĀaziz	-9.32547
‚ĖĀaŇü	-9.32981
‚ĖĀadale	-9.33056
‚ĖĀytl	-9.3313
‚ĖĀkanal	-9.33151
‚ĖĀbańüńĪm	-9.33167
‚ĖĀŇüans	-9.33187
gi	-9.33334
‚ĖĀanlaŇüma	-9.33384
os	-9.33477
‚ĖĀroman	-9.33774
‚ĖĀbm	-9.33905
‚ĖĀihtiya√ß	-9.33927
‚ĖĀtercih	-9.33929
‚ĖĀmuhabir	-9.33933
‚ĖĀdońüal	-9.34084
odel	-9.34354
‚ĖĀgez	-9.34447
k√ľn	-9.34537
‚ĖĀg√∂l	-9.34573
‚ĖĀallah	-9.34676
‚ĖĀturnuva	-9.34705
‚ĖĀg√ľneŇü	-9.34746
‚ĖĀk√∂pr√ľ	-9.34788
‚ĖĀgezi	-9.34818
sńĪz	-9.34874
‚ĖĀ√ßatńĪŇü	-9.34999
√ße	-9.35005
‚ĖĀd√∂n√ľŇü	-9.3534
‚ĖĀhapis	-9.35497
‚ĖĀmiktar	-9.3551
‚ĖĀg√∂r√ľn	-9.35587
‚ĖĀ26	-9.35603
‚ĖĀmerak	-9.3567
erk	-9.35702
‚ĖĀnew	-9.35952
‚ĖĀ35	-9.36101
‚ĖĀeksik	-9.36175
‚ĖĀcr	-9.36312
‚ĖĀperformans	-9.37067
‚ĖĀmedya	-9.37071
‚ĖĀ√ßetin	-9.37084
‚ĖĀhesap	-9.37099
‚ĖĀhakim	-9.37127
‚ĖĀadana	-9.37147
‚ĖĀgeniŇü	-9.3724
‚ĖĀdaire	-9.37241
‚ĖĀislam	-9.37403
‚ĖĀaraba	-9.37759
‚ĖĀdha	-9.3791
‚ĖĀyarńĪŇüma	-9.38017
nav	-9.38054
‚ĖĀm√ľm	-9.38087
‚ĖĀyet	-9.38103
‚ĖĀ√∂mer	-9.38113
‚ĖĀosman	-9.38477
mit	-9.385
‚ĖĀ60	-9.38593
‚ĖĀcevap	-9.38682
yo	-9.38803
‚ĖĀbasńĪn	-9.38902
‚ĖĀdestekle	-9.38998
shan	-9.39178
‚ĖĀdemokra	-9.39243
‚ĖĀtat	-9.39284
ni	-9.39306
‚ĖĀ√ß	-9.39441
‚ĖĀparis	-9.39501
‚ĖĀkitab	-9.39573
0	-9.39621
‚ĖĀtutuk	-9.39685
iŇü	-9.39901
‚ĖĀ√∂ńüreti	-9.40144
‚ĖĀdiyarbakńĪr	-9.40306
‚ĖĀkamyon	-9.40308
‚ĖĀrakam	-9.40308
nternation	-9.40308
‚ĖĀihtiyac	-9.40312
‚ĖĀismail	-9.40316
‚ĖĀ2012	-9.40325
‚ĖĀto	-9.40524
es	-9.40729
‚ĖĀbaŇüvur	-9.40851
‚ĖĀs√ľrek	-9.40998
‚ĖĀsa√ß	-9.41158
‚ĖĀŇüahin	-9.41329
us	-9.41572
‚ĖĀfinal	-9.41688
‚ĖĀduruŇü	-9.41814
‚ĖĀbańülant	-9.41854
‚ĖĀ2013	-9.41972
‚ĖĀ2014	-9.41977
‚ĖĀsevin	-9.42553
‚ĖĀbilgisaya	-9.42809
‚ĖĀhoca	-9.42813
‚ĖĀsiyah	-9.42851
‚ĖĀmańüa	-9.43063
leŇüme	-9.43181
‚ĖĀre	-9.4323
baŇüńĪ	-9.43454
‚ĖĀbal	-9.43466
‚ĖĀrus	-9.43496
ler	-9.43547
‚ĖĀemin	-9.43633
‚ĖĀtahmin	-9.43654
lenme	-9.43676
‚ĖĀonur	-9.43731
on	-9.43924
‚ĖĀgizl	-9.44196
dńĪk	-9.4438
‚ĖĀnormal	-9.44398
‚ĖĀistifa	-9.44562
‚ĖĀu√ßańü	-9.44577
‚ĖĀila√ß	-9.44598
‚ĖĀdarbe	-9.44791
‚ĖĀtutuklan	-9.4488
‚ĖĀzan	-9.45049
‚ĖĀboŇü	-9.45069
yńĪŇü	-9.45081
dres	-9.45185
‚ĖĀu√ß	-9.4526
‚ĖĀtńĪp	-9.45301
road	-9.4534
tepe	-9.45378
‚ĖĀsńĪnńĪz	-9.45481
yńĪl	-9.455
oyu	-9.45861
‚ĖĀrecep	-9.4624
‚ĖĀŇüikayet	-9.4624
‚ĖĀiŇületme	-9.46245
‚ĖĀkamera	-9.46266
‚ĖĀkonferans	-9.46307
‚ĖĀikti	-9.46465
‚ĖĀk√∂k	-9.46574
‚ĖĀŇüampiyona	-9.46756
‚ĖĀbay	-9.46863
‚ĖĀyanńĪt	-9.47089
‚ĖĀfatih	-9.47117
‚ĖĀfinans	-9.47122
‚ĖĀbor	-9.47318
√ľman	-9.47373
lu	-9.47459
‚ĖĀbenze	-9.47518
‚ĖĀńĪŇüńĪk	-9.4758
‚ĖĀ29	-9.47615
‚ĖĀkaymak	-9.48031
‚ĖĀtane	-9.48241
za	-9.48252
‚ĖĀkorku	-9.48293
ta	-9.48412
vet	-9.4858
‚ĖĀŇüehr	-9.48766
‚ĖĀsayfa	-9.48913
‚ĖĀsoy	-9.48926
‚ĖĀgaziantep	-9.48972
‚ĖĀturist	-9.49573
‚ĖĀs√ľper	-9.49613
‚ĖĀham	-9.4964
‚ĖĀkampanya	-9.49797
‚ĖĀyańüńĪŇü	-9.49798
‚ĖĀgiriŇüim	-9.49798
‚ĖĀmevcut	-9.49799
‚ĖĀyargńĪlan	-9.49832
‚ĖĀb√ľlen	-9.49833
‚ĖĀharca	-9.49837
‚ĖĀuyuŇüturu	-9.49914
‚ĖĀkapalńĪ	-9.49969
yan	-9.50273
‚ĖĀuyar	-9.50712
‚ĖĀ2005	-9.50712
‚ĖĀtaleb	-9.50713
‚ĖĀstad	-9.50755
‚ĖĀitira	-9.50836
‚ĖĀ70	-9.51289
‚ĖĀkaybed	-9.51336
‚ĖĀmarka	-9.51409
‚ĖĀmemnun	-9.51629
‚ĖĀtayy	-9.51666
‚ĖĀbol	-9.517
‚ĖĀmemur	-9.51715
‚ĖĀyansńĪ	-9.51967
bi	-9.52249
rights	-9.52492
‚ĖĀradio	-9.52548
‚ĖĀcinayet	-9.52549
‚ĖĀprotesto	-9.52551
‚ĖĀsinema	-9.52576
‚ĖĀtatil	-9.5258
‚ĖĀkaya	-9.52706
dańü	-9.52713
ńĪk	-9.52765
‚ĖĀgaz	-9.52842
‚ĖĀabdde	-9.52852
‚ĖĀbilet	-9.52946
‚ĖĀetkile	-9.52992
‚ĖĀ31	-9.53232
rtesi	-9.53386
ri	-9.53411
‚ĖĀesnaf	-9.5349
‚ĖĀitalya	-9.53509
‚ĖĀemekl	-9.53608
‚ĖĀyitir	-9.53617
‚ĖĀ√ßańürńĪ	-9.53803
‚ĖĀkurba	-9.54267
‚ĖĀmuhal	-9.54307
t√ľńü	-9.54308
‚ĖĀmuz	-9.54317
‚ĖĀhesab	-9.54427
‚ĖĀrekor	-9.54546
‚ĖĀkilo	-9.54597
hane	-9.54613
‚ĖĀkural	-9.54677
‚ĖĀada	-9.54737
‚ĖĀeńülen	-9.54991
tro	-9.55068
‚ĖĀgider	-9.55152
‚ĖĀva	-9.55265
k√ľ	-9.55281
‚ĖĀfabrika	-9.55379
‚ĖĀtakdi	-9.55693
‚ĖĀtehdi	-9.55849
ing	-9.5595
‚ĖĀmini	-9.55994
‚ĖĀkomite	-9.5625
‚ĖĀsel√ßuk	-9.56341
‚ĖĀge√ßmiŇü	-9.56405
kale	-9.56631
‚ĖĀkork	-9.56765
‚ĖĀm√ľŇüter	-9.56775
‚ĖĀkonse	-9.56864
‚ĖĀtemas	-9.57178
‚ĖĀdeplas	-9.57312
‚ĖĀolasńĪ	-9.57327
‚ĖĀtip	-9.57347
‚ĖĀańüa√ß	-9.57511
‚ĖĀ√∂l√ľ	-9.57816
‚ĖĀeyal	-9.57855
‚ĖĀhisse	-9.57954
‚ĖĀdevre	-9.58231
‚ĖĀn√ľfus	-9.58292
‚ĖĀalb√ľm	-9.58292
‚ĖĀlazńĪm	-9.58309
ondra	-9.58333
‚ĖĀg√∂n√ľl	-9.58344
‚ĖĀmutlak	-9.58348
√∂z	-9.5839
‚ĖĀs√ľt	-9.58433
‚ĖĀsakat	-9.58622
um	-9.5865
‚ĖĀdile	-9.58685
√ßa	-9.58686
‚ĖĀeleŇütir	-9.588
‚ĖĀy√ľk	-9.58977
‚ĖĀtest	-9.59227
pńĪnar	-9.59232
‚ĖĀhakem	-9.59294
‚ĖĀkńĪŇü	-9.59311
‚ĖĀ300	-9.59331
‚ĖĀof	-9.5938
‚ĖĀ√ßi√ßek	-9.59395
‚ĖĀasńĪl	-9.59605
‚ĖĀtv	-9.59759
‚ĖĀeŇüit	-9.59904
lik	-9.5999
soy	-9.60028
040	-9.60184
‚ĖĀseyir	-9.60288
‚ĖĀfalan	-9.60312
‚ĖĀtemiz	-9.60324
gara	-9.60382
‚ĖĀk√ľrt	-9.60405
‚ĖĀhńĪr	-9.6046
ykńĪrńĪ	-9.60565
‚ĖĀoto	-9.61042
‚ĖĀton	-9.61077
‚ĖĀrol	-9.611
‚ĖĀyaklaŇü	-9.61124
‚ĖĀ45	-9.61217
‚ĖĀmanisa	-9.61292
‚ĖĀrahat	-9.61315
‚ĖĀkonya	-9.61403
‚ĖĀkńĪyńĪ	-9.61412
‚ĖĀhuzur	-9.61451
‚ĖĀpay	-9.61868
‚ĖĀakl	-9.62049
bey	-9.62147
‚ĖĀmali	-9.62182
‚ĖĀvazge√ß	-9.62312
‚ĖĀhafif	-9.62321
‚ĖĀdergi	-9.62364
‚ĖĀumut	-9.62413
‚ĖĀborsa	-9.62451
‚ĖĀ√∂neri	-9.62503
‚ĖĀcami	-9.62522
‚ĖĀ√ßay	-9.62688
‚ĖĀmekan	-9.62805
dan	-9.62958
sever	-9.62963
‚ĖĀyńĪk	-9.63083
‚ĖĀikili	-9.63155
‚ĖĀrahatsńĪz	-9.63353
‚ĖĀpeŇü	-9.63363
‚ĖĀkoŇüul	-9.63386
‚ĖĀithal	-9.63394
‚ĖĀhayal	-9.63442
‚ĖĀilgilen	-9.63453
‚ĖĀgelir	-9.63727
‚ĖĀyork	-9.63933
rum	-9.64353
‚ĖĀsekreter	-9.64385
‚ĖĀgereńü	-9.64412
‚ĖĀ2004	-9.64415
‚ĖĀŇüiir	-9.64416
‚ĖĀkenar	-9.6442
j	-9.64439
fet	-9.6453
‚ĖĀpetrol	-9.64594
‚ĖĀcinsel	-9.64626
‚ĖĀheyecan	-9.64828
avga	-9.64892
‚ĖĀyararlan	-9.65465
‚ĖĀorganizasyon	-9.65469
‚ĖĀysa	-9.65533
‚ĖĀfayda	-9.6561
nca	-9.65635
‚ĖĀilan	-9.65792
‚ĖĀ√ľreti	-9.65921
lama	-9.66051
‚ĖĀiŇüadam	-9.66504
‚ĖĀdńĪŇüarńĪ	-9.66505
hediye	-9.6664
‚ĖĀm√ľsl	-9.66671
‚ĖĀf√ľz	-9.66767
‚ĖĀengelle	-9.66982
fganistan	-9.67064
‚ĖĀplanla	-9.67268
‚ĖĀtasarńĪ	-9.67535
‚ĖĀorganiz	-9.67554
‚ĖĀreklam	-9.67577
‚ĖĀrakib	-9.67579
‚ĖĀlim	-9.67625
‚ĖĀsivas	-9.67766
‚ĖĀs√∂yl	-9.67817
akńĪl	-9.67962
‚ĖĀmotor	-9.67968
‚ĖĀdolu	-9.67994
‚ĖĀpen	-9.68264
‚ĖĀparlament	-9.68295
‚ĖĀkonuk	-9.68314
‚ĖĀdońüa	-9.68375
‚ĖĀańüa	-9.68524
‚ĖĀihbar	-9.68664
‚ĖĀitfa	-9.68665
‚ĖĀtanrńĪ	-9.68677
‚ĖĀteŇükilat	-9.68677
‚ĖĀyeter	-9.68739
‚ĖĀnet	-9.68805
‚ĖĀderi	-9.68807
‚ĖĀyayńĪnla	-9.68817
yici	-9.68936
‚ĖĀgen	-9.68954
√ľnce	-9.69027
‚ĖĀ√∂l√ß√ľ	-9.6903
‚ĖĀ80	-9.69339
‚ĖĀasya	-9.69403
‚ĖĀkoŇü	-9.69656
ti	-9.69758
‚ĖĀhikaye	-9.69762
‚ĖĀmaddi	-9.69771
‚ĖĀdeńüerlendirme	-9.69771
to	-9.69772
‚ĖĀistikrar	-9.69775
‚ĖĀbi√ßim	-9.69775
‚ĖĀsermaye	-9.69782
‚ĖĀbońüaz	-9.69825
‚ĖĀpozi	-9.69854
‚ĖĀv	-9.70068
dońüu	-9.70255
son	-9.70302
‚ĖĀdair	-9.70358
‚ĖĀkong	-9.70394
‚ĖĀolan	-9.70584
‚ĖĀŇüof√∂r	-9.70874
‚ĖĀkavuŇü	-9.70876
‚ĖĀtem	-9.70894
riz	-9.70994
‚ĖĀseri	-9.71019
‚ĖĀvan	-9.71063
yet	-9.712
dńĪŇüńĪ	-9.71204
izm	-9.71288
‚ĖĀgin	-9.71353
yi	-9.71402
dere	-9.71543
‚ĖĀgun	-9.71639
‚ĖĀter	-9.71676
n√ß	-9.71712
m√ľzakere	-9.71997
‚ĖĀb√ľt√ße	-9.71997
‚ĖĀgaleri	-9.72014
‚ĖĀmakine	-9.72029
‚ĖĀvade	-9.72061
‚ĖĀyazar	-9.72137
‚ĖĀbańü	-9.72267
‚ĖĀyay	-9.7251
‚ĖĀsakin	-9.72573
‚ĖĀbaz	-9.72646
n√ľz	-9.72672
‚ĖĀ√∂rne	-9.72761
‚ĖĀkum	-9.72811
‚ĖĀcezaev	-9.73027
‚ĖĀegedesons	-9.73133
‚ĖĀhanńĪm	-9.73137
‚ĖĀcam	-9.73238
‚ĖĀd√ľŇü√ľnce	-9.73365
paŇüa	-9.73565
‚ĖĀsergile	-9.73589
‚ĖĀruh	-9.73721
‚ĖĀsebe	-9.73767
v	-9.73846
ton	-9.73977
‚ĖĀŇüaŇü	-9.74097
endis	-9.74158
‚ĖĀkńĪbrńĪs	-9.74283
9	-9.7429
‚ĖĀendeks	-9.74292
‚ĖĀzengin	-9.74292
‚ĖĀdevrim	-9.74293
‚ĖĀhen	-9.74352
‚ĖĀ2006	-9.74353
irk	-9.74399
van	-9.74413
ol	-9.74654
‚ĖĀbod	-9.74694
lanma	-9.74737
‚ĖĀaracńĪ	-9.75009
‚ĖĀgńĪd	-9.75066
‚ĖĀ√∂nlem	-9.75116
‚ĖĀhalde	-9.75171
8	-9.75335
ur	-9.7535
‚ĖĀmensup	-9.75446
‚ĖĀantren	-9.75458
‚ĖĀm√ľh	-9.75484
‚ĖĀyal√ßńĪn	-9.75512
veriŇü	-9.75533
‚ĖĀfikir	-9.75537
‚ĖĀdemokratik	-9.75798
‚ĖĀkuŇü	-9.75811
‚ĖĀkoltu	-9.75923
ilirk	-9.7604
‚ĖĀucu	-9.76084
‚ĖĀkral	-9.76223
‚ĖĀy√ľ	-9.76401
tesi	-9.76413
‚ĖĀcem	-9.76433
arońü	-9.76713
k√∂y	-9.76773
Ňüey	-9.76777
‚ĖĀsp	-9.76821
‚ĖĀbayka	-9.76875
‚ĖĀafri	-9.77109
‚ĖĀcihaz	-9.77502
masńĪ	-9.77553
istin	-9.77757
‚ĖĀrum	-9.77765
‚ĖĀmetin	-9.77781
yebil	-9.77796
‚ĖĀambulans	-9.77813
‚ĖĀslogan	-9.77813
‚ĖĀsok	-9.77815
‚ĖĀy√ľr√ľt√ľl	-9.7782
‚ĖĀkomŇüu	-9.77906
siz	-9.78115
‚ĖĀdońürult	-9.78411
hliye	-9.78462
be	-9.78471
‚ĖĀŇüam	-9.78489
binler	-9.78523
‚ĖĀkira	-9.78797
‚ĖĀayańü	-9.78802
‚ĖĀameliyat	-9.79017
‚ĖĀticari	-9.79017
‚ĖĀańürńĪ	-9.79019
‚ĖĀ90	-9.79042
‚ĖĀaŇüama	-9.79044
‚ĖĀbeńüen	-9.79354
abet	-9.79365
ver	-9.79372
‚ĖĀuńüur	-9.79388
‚ĖĀnite	-9.79496
netim	-9.79666
‚ĖĀiptal	-9.79792
‚ĖĀemre	-9.80064
‚ĖĀbeklenti	-9.80164
‚ĖĀkayseri	-9.80195
miras	-9.80222
‚ĖĀcesed	-9.80237
‚ĖĀiletiŇüim	-9.80239
‚ĖĀ2007	-9.8025
‚ĖĀmuńüla	-9.80258
‚ĖĀdalga	-9.80373
yasi	-9.80461
‚ĖĀatla	-9.80514
‚ĖĀaŇüańüńĪ	-9.80568
‚ĖĀliman	-9.80759
‚ĖĀko√ß	-9.80839
‚ĖĀ√∂ner	-9.80915
‚ĖĀy√∂netme	-9.81033
‚ĖĀgram	-9.81198
‚ĖĀbrezilya	-9.81471
‚ĖĀstrateji	-9.81471
‚ĖĀhavaliman	-9.81472
‚ĖĀtecav	-9.81481
‚ĖĀ√ßańüńĪr	-9.81501
‚ĖĀbor√ß	-9.81517
‚ĖĀiŇüyer	-9.81582
‚ĖĀdans	-9.81589
mba	-9.81629
‚ĖĀkńĪlńĪ√ßd	-9.81649
‚ĖĀsahil	-9.81664
‚ĖĀ201	-9.81668
‚ĖĀtanńĪk	-9.81953
llah	-9.82322
aŇü	-9.82423
‚ĖĀimzala	-9.82484
okul	-9.82508
port	-9.82624
‚ĖĀortalama	-9.82738
‚ĖĀakademi	-9.8276
‚ĖĀmezar	-9.82794
‚ĖĀport	-9.82966
‚ĖĀsenar	-9.82986
‚ĖĀayńĪr	-9.83189
‚ĖĀbayrak	-9.83382
‚ĖĀheykel	-9.83556
dari	-9.83644
st	-9.83731
‚ĖĀmaaŇü	-9.83792
‚ĖĀlaci	-9.83799
‚ĖĀno	-9.83858
‚ĖĀrek	-9.84008
ken	-9.8429
‚ĖĀtanńĪtńĪ	-9.84456
‚ĖĀcep	-9.84677
‚ĖĀkńĪl	-9.8469
eform	-9.84768
‚ĖĀzorla	-9.84817
‚ĖĀamac	-9.85008
‚ĖĀsendika	-9.85071
‚ĖĀforma	-9.85209
b√ľs	-9.85215
‚ĖĀww	-9.85271
‚ĖĀ√ßevir	-9.85272
hisar	-9.8529
‚ĖĀbedel	-9.85301
‚ĖĀb√ľny	-9.85339
efes	-9.85372
‚ĖĀnamaz	-9.85372
‚ĖĀkedi	-9.85403
‚ĖĀdeli	-9.85603
‚ĖĀkarayol	-9.85615
‚ĖĀ√ľretil	-9.85652
‚ĖĀkonak	-9.85736
‚ĖĀku	-9.8577
‚ĖĀdev	-9.85875
‚ĖĀantren√∂r	-9.86103
‚ĖĀgerile	-9.86116
‚ĖĀbańüńĪŇü	-9.86206
‚ĖĀ√∂ng√∂r	-9.86279
vert	-9.86418
‚ĖĀhttp	-9.86568
‚ĖĀkńĪlńĪ√ß	-9.86602
‚ĖĀdahi	-9.86636
‚ĖĀmuhte	-9.86639
‚ĖĀ34	-9.86667
‚ĖĀfikr	-9.86686
‚ĖĀjohn	-9.86819
kar	-9.86868
‚ĖĀyak	-9.86904
‚ĖĀr√∂	-9.86971
‚ĖĀaslan	-9.87007
ońülu	-9.87198
cak	-9.87235
‚ĖĀsergi	-9.87326
‚ĖĀdoku	-9.87339
hat	-9.87683
‚ĖĀyanńĪtla	-9.87803
‚ĖĀh√ľrriyet	-9.87884
‚ĖĀdavran	-9.87924
‚ĖĀm√ľze	-9.8794
‚ĖĀdeńüin	-9.87959
‚ĖĀtenis	-9.88052
‚ĖĀtekne	-9.88234
‚ĖĀedin	-9.88315
‚ĖĀyańü	-9.88665
‚ĖĀkńĪzńĪl	-9.88892
‚ĖĀ32	-9.89009
er√ße	-9.89053
‚ĖĀarap	-9.89064
c√ľ	-9.8912
‚ĖĀh√ľk√ľm	-9.89156
opter	-9.89208
‚ĖĀproblem	-9.89217
‚ĖĀkapasite	-9.89218
‚ĖĀ2015	-9.89232
‚ĖĀpsikoloji	-9.8924
‚ĖĀ400	-9.89422
‚ĖĀd√∂k	-9.89438
‚ĖĀesas	-9.89562
‚ĖĀk√∂r	-9.89587
sa	-9.89639
‚ĖĀdanńĪŇüman	-9.8977
‚ĖĀmaliye	-9.89847
tif	-9.8996
sh	-9.90076
ev	-9.90093
‚ĖĀtanńĪŇü	-9.90213
‚ĖĀs√ľleyman	-9.90313
‚ĖĀmezun	-9.90533
‚ĖĀ√∂zdemir	-9.90576
‚ĖĀkasa	-9.90582
‚ĖĀjaponya	-9.90594
‚ĖĀeskiŇüehir	-9.90692
tan	-9.90735
‚ĖĀor	-9.90743
Ňüar	-9.90748
‚ĖĀtren	-9.90836
ara	-9.90985
‚ĖĀd√ľzen	-9.91041
‚ĖĀ55	-9.91118
‚ĖĀm√ľsa	-9.91385
‚ĖĀ199	-9.91461
ting	-9.91471
‚ĖĀkayb	-9.91585
‚ĖĀdenge	-9.91684
‚ĖĀkarakter	-9.91691
‚ĖĀfen	-9.9182
‚ĖĀenflasyon	-9.91939
‚ĖĀsamsun	-9.91941
‚ĖĀhelik	-9.91968
‚ĖĀmadalya	-9.91968
‚ĖĀdeńüerlendiril	-9.92021
‚ĖĀkaybol	-9.92192
‚ĖĀmersin	-9.92201
‚ĖĀdal	-9.92218
‚ĖĀŇüeker	-9.92235
‚ĖĀdańüńĪl	-9.92428
lif	-9.92472
yabil	-9.92691
‚ĖĀendiŇüe	-9.92747
‚ĖĀd√ľze	-9.92865
kova	-9.92876
‚ĖĀsel	-9.93106
ańüa	-9.93214
saniye	-9.93256
‚ĖĀkategori	-9.93327
‚ĖĀtedbir	-9.93329
‚ĖĀruhsat	-9.93339
‚ĖĀ√ßap	-9.93355
rafińü	-9.93371
‚ĖĀboyut	-9.93399
‚ĖĀka√ßak	-9.93467
‚ĖĀbayan	-9.93511
‚ĖĀge	-9.93734
‚ĖĀdepo	-9.93801
‚ĖĀtel	-9.94191
‚ĖĀrese	-9.94295
mis	-9.94321
‚ĖĀzam	-9.9461
‚ĖĀyańümur	-9.94737
‚ĖĀayŇüe	-9.9477
‚ĖĀmuhtar	-9.9477
‚ĖĀmesele	-9.94837
‚ĖĀajans	-9.94914
‚ĖĀhissed	-9.94927
‚ĖĀfizik	-9.94936
‚ĖĀtutar	-9.94981
‚ĖĀd√ľz	-9.95364
ze	-9.9538
‚ĖĀhoŇü	-9.95448
‚ĖĀ√ßeŇüme	-9.95679
‚ĖĀt√ľket	-9.95792
‚ĖĀj	-9.95855
‚ĖĀtepe	-9.95995
‚ĖĀlaf	-9.96049
yapńĪ	-9.96072
ber	-9.96089
as	-9.96131
‚ĖĀ√ßarŇüa	-9.96144
‚ĖĀmahkum	-9.96164
‚ĖĀsultan	-9.96171
‚ĖĀsemt	-9.96175
‚ĖĀcephe	-9.96179
‚ĖĀseans	-9.96232
ńĪl	-9.96324
‚ĖĀterk	-9.96428
kil	-9.96454
‚ĖĀhisset	-9.96468
‚ĖĀsaatte	-9.96597
ttin	-9.96632
‚ĖĀiade	-9.9699
‚ĖĀbat	-9.97046
‚ĖĀimam	-9.9707
zan	-9.97075
‚ĖĀbaŇüsavcńĪ	-9.97449
‚ĖĀedebiyat	-9.97614
‚ĖĀedirne	-9.97614
‚ĖĀsezer	-9.9768
‚ĖĀosmanlńĪ	-9.97711
kaya	-9.97713
tik	-9.97716
‚ĖĀengin	-9.97762
‚ĖĀcamia	-9.97911
‚ĖĀorgan	-9.97943
‚ĖĀ150	-9.98197
‚ĖĀmhp	-9.98623
‚ĖĀstar	-9.98645
t√ľ	-9.98659
lak	-9.98753
eket	-9.98755
uŇü	-9.99065
‚ĖĀ36	-9.99085
‚ĖĀresim	-9.99094
‚ĖĀhayran	-9.99122
‚ĖĀmeml	-9.99278
‚ĖĀzorun	-9.99333
‚ĖĀhar	-9.99495
‚ĖĀ√ßu	-9.9967
ner	-9.99686
‚ĖĀyo	-10.0018
baŇü	-10.0028
ha	-10.0037
‚ĖĀt√ľketi	-10.0058
‚ĖĀcoŇüku	-10.0058
‚ĖĀmańüdur	-10.0058
‚ĖĀgeleneksel	-10.0059
‚ĖĀorhan	-10.0059
‚ĖĀyusuf	-10.006
‚ĖĀkut	-10.0065
‚ĖĀdikkati	-10.0107
‚ĖĀkop	-10.0108
oz	-10.0124
ia	-10.0129
4	-10.0137
‚ĖĀyasal	-10.0149
‚ĖĀ√ßam	-10.0163
vent	-10.0184
‚ĖĀbirim	-10.0196
kare	-10.02
‚ĖĀyalan	-10.0206
‚ĖĀtecr√ľbe	-10.0209
‚ĖĀpilot	-10.0209
kurmay	-10.021
‚ĖĀ√∂ńüle	-10.021
‚ĖĀgurur	-10.0214
‚ĖĀsońüuk	-10.0216
‚ĖĀkilis	-10.0227
‚ĖĀyasak	-10.0235
erkan	-10.0238
‚ĖĀbiri	-10.0257
sil	-10.0289
zminat	-10.0292
orta	-10.0311
‚ĖĀkalp	-10.0313
‚ĖĀset	-10.0332
‚ĖĀkoa	-10.0333
‚ĖĀ√ßatńĪ	-10.0334
‚ĖĀ33	-10.0335
ńĪlma	-10.0349
‚ĖĀ2000	-10.035
tin	-10.0355
‚ĖĀhas	-10.0355
vekil	-10.0356
‚ĖĀtalimat	-10.0364
‚ĖĀkalaba	-10.0364
dam	-10.0364
‚ĖĀ√ßanak	-10.0364
‚ĖĀprofesyonel	-10.0366
‚ĖĀmektu	-10.0371
lisyon	-10.0386
‚ĖĀduman	-10.0403
‚ĖĀd√ľŇüman	-10.0406
‚ĖĀdemokrat	-10.0406
cańü	-10.0416
‚ĖĀtopra	-10.0457
‚ĖĀradyo	-10.0462
‚ĖĀerzurum	-10.0519
‚ĖĀkńĪyafet	-10.0519
‚ĖĀr√ľzg	-10.0522
‚ĖĀegemen	-10.0527
‚ĖĀkonut	-10.0538
‚ĖĀn√ľkle	-10.0542
‚ĖĀgelen	-10.0547
lim	-10.0555
‚ĖĀtuz	-10.0561
‚ĖĀuc	-10.0564
ved	-10.0595
onsor	-10.0608
10	-10.0615
tek	-10.0617
√ľr	-10.0632
‚ĖĀrekt√∂r	-10.0637
6	-10.0664
‚ĖĀ75	-10.0668
‚ĖĀkatliam	-10.0678
‚ĖĀger√ßeńü	-10.0678
‚ĖĀ2003	-10.068
3	-10.0682
‚ĖĀ√ßukur	-10.0686
‚ĖĀdavut	-10.0695
ńĪm	-10.0712
go	-10.072
mer	-10.0732
bel	-10.0732
‚ĖĀbuca	-10.0762
‚ĖĀulu	-10.0777
‚ĖĀvakf	-10.0788
‚ĖĀulus	-10.0802
‚ĖĀtńĪrman	-10.0814
‚ĖĀsinan	-10.0815
yasal	-10.0832
‚ĖĀb√ľro	-10.0839
‚ĖĀgaranti	-10.0842
‚ĖĀhind	-10.0858
‚ĖĀgazi	-10.086
‚ĖĀaŇüńĪrńĪ	-10.086
yve	-10.09
‚ĖĀborn	-10.0909
‚ĖĀolańüan	-10.0911
‚ĖĀyayńĪmlan	-10.0912
‚ĖĀfo	-10.0923
‚ĖĀhu	-10.0924
‚ĖĀ49	-10.0941
‚ĖĀbo	-10.0963
‚ĖĀihtimal	-10.0966
‚ĖĀdevr	-10.0971
11	-10.0983
‚ĖĀaksi	-10.1001
‚ĖĀk√∂pek	-10.1003
erŇüembe	-10.1003
‚ĖĀr√ľya	-10.1004
‚ĖĀd√∂viz	-10.1004
‚ĖĀreji	-10.1004
‚ĖĀ√ßift√ßi	-10.1004
‚ĖĀtakvi	-10.1005
‚ĖĀpota	-10.1005
‚ĖĀ√∂z√ľ	-10.1013
‚ĖĀharek	-10.1015
‚ĖĀtalib	-10.1022
‚ĖĀonay	-10.1038
‚ĖĀkuŇüa	-10.1041
nova	-10.1047
kz	-10.1059
√ľst√ľ	-10.1063
‚ĖĀbenzer	-10.1068
√ľs	-10.107
tina	-10.1078
‚ĖĀm√ľste	-10.1094
akt√∂r	-10.1105
‚ĖĀser	-10.1156
‚ĖĀtorba	-10.1164
‚ĖĀbisiklet	-10.117
‚ĖĀukrayna	-10.117
‚ĖĀtrib√ľn	-10.117
ket	-10.1175
‚ĖĀhollanda	-10.1176
‚ĖĀzorlu	-10.1177
‚ĖĀarzu	-10.1182
‚ĖĀdolaŇü	-10.1188
dir	-10.1194
yon	-10.1207
‚ĖĀmuhammed	-10.1209
√ľzey	-10.1253
razi	-10.1264
‚ĖĀtahsi	-10.1283
‚ĖĀopera	-10.1284
ktaŇü	-10.1287
ez	-10.1289
‚ĖĀuyu	-10.129
‚ĖĀskor	-10.1308
‚ĖĀfoto	-10.1309
suz	-10.1311
tre	-10.1315
‚ĖĀprens	-10.1332
‚ĖĀ250	-10.1338
‚ĖĀimparator	-10.1339
‚ĖĀdavranńĪŇü	-10.134
‚ĖĀhasar	-10.1343
‚ĖĀtaciz	-10.1344
‚ĖĀmos	-10.1346
‚ĖĀ65	-10.1347
baka	-10.135
‚ĖĀsahte	-10.1363
‚ĖĀhan	-10.1367
‚ĖĀusta	-10.1368
‚ĖĀkńĪrńĪk	-10.137
‚ĖĀ√∂zge	-10.1371
‚ĖĀroma	-10.1396
rul	-10.141
‚ĖĀevren	-10.1415
‚ĖĀuyan	-10.1419
‚ĖĀilet	-10.1449
general	-10.1451
‚ĖĀ√∂len	-10.1473
‚ĖĀdere	-10.1488
‚ĖĀters	-10.1502
‚ĖĀpas	-10.1506
‚ĖĀbńĪ√ßak	-10.1511
lternatif	-10.1511
‚ĖĀefsane	-10.1512
‚ĖĀteŇüvik	-10.1512
‚ĖĀg√∂zyaŇü	-10.1512
‚ĖĀekran	-10.1513
‚ĖĀańüz	-10.152
‚ĖĀsus	-10.1522
‚ĖĀbeden	-10.1523
‚ĖĀunsur	-10.1527
zat	-10.153
‚ĖĀ198	-10.1532
gay	-10.1533
mi	-10.1536
‚ĖĀmavi	-10.1539
‚ĖĀbirey	-10.1548
‚ĖĀhazin	-10.1576
‚ĖĀzaf	-10.1605
‚ĖĀkarŇüńĪlan	-10.1611
g√ľn	-10.163
‚ĖĀayakkab	-10.1684
‚ĖĀvideo	-10.1687
‚ĖĀd√∂v	-10.1688
‚ĖĀserdar	-10.1689
‚ĖĀdo√ß	-10.1691
elime	-10.1692
‚ĖĀbitki	-10.1697
‚ĖĀse√ßene	-10.1699
‚ĖĀdua	-10.1704
‚ĖĀtarz	-10.1704
‚ĖĀhatay	-10.1711
‚ĖĀ2002	-10.1721
‚ĖĀispany	-10.1727
‚ĖĀmodern	-10.1734
√ľŇü	-10.1748
ed	-10.1749
‚ĖĀmuha	-10.1758
sef	-10.1781
rńĪn√ß	-10.1784
‚ĖĀyahu	-10.1796
ro	-10.1804
leme	-10.1805
‚ĖĀn√∂	-10.1818
‚ĖĀkahraman	-10.1843
‚ĖĀdayanńĪŇüma	-10.1866
‚ĖĀintihar	-10.1866
platform	-10.1866
‚ĖĀpakistan	-10.1867
‚ĖĀońüuz	-10.1867
‚ĖĀcevab	-10.1871
‚ĖĀcok	-10.1882
‚ĖĀtasarńĪm	-10.1883
‚ĖĀtablo	-10.1885
‚ĖĀpeki	-10.1889
‚ĖĀkalkńĪn	-10.1892
‚ĖĀtamamlanma	-10.1893
‚ĖĀayhan	-10.1898
‚ĖĀdilek	-10.1899
‚ĖĀsńĪrt	-10.1908
‚ĖĀ√ß√∂	-10.1921
‚ĖĀmez	-10.1994
min	-10.1999
‚ĖĀsńĪkńĪŇü	-10.204
‚ĖĀŇüńĪrnak	-10.2048
‚ĖĀmalatya	-10.2048
‚ĖĀkocaeli	-10.2048
‚ĖĀelektronik	-10.2048
‚ĖĀg√ľmr√ľk	-10.205
‚ĖĀk√∂Ňüe	-10.2055
‚ĖĀŇüok	-10.2058
‚ĖĀtoplumsal	-10.2061
‚ĖĀekmek	-10.2067
‚ĖĀbelirsiz	-10.2068
‚ĖĀŇüanlńĪurfa	-10.2084
‚ĖĀkahve	-10.2087
‚ĖĀstandart	-10.2087
san	-10.2087
‚ĖĀbunlar	-10.2093
‚ĖĀyapńĪŇü	-10.2094
‚ĖĀkarako	-10.2097
‚ĖĀniye	-10.2105
‚ĖĀk√ľresel	-10.212
muz	-10.2121
‚ĖĀa√ßńĪńü	-10.2127
√ľp	-10.2136
fez	-10.2138
bir	-10.2144
‚ĖĀfestivali	-10.2144
‚ĖĀ42	-10.2145
‚ĖĀkas	-10.215
‚ĖĀ120	-10.2169
‚ĖĀbelirti	-10.2177
‚ĖĀsig	-10.2196
‚ĖĀece	-10.2202
‚ĖĀuzaklaŇü	-10.2218
‚ĖĀkocao	-10.2224
‚ĖĀamir	-10.2224
ashington	-10.223
cere	-10.2232
‚ĖĀk√∂m√ľr	-10.2233
‚ĖĀtavsiye	-10.2233
‚ĖĀmardin	-10.2233
‚ĖĀmuhtemel	-10.2233
‚ĖĀavusturya	-10.2234
‚ĖĀforum	-10.2236
tńĪ	-10.2238
analiz	-10.2244
‚ĖĀetraf	-10.2244
‚ĖĀsunu	-10.2247
‚ĖĀyetenek	-10.2247
‚ĖĀvizyon	-10.2255
‚ĖĀkutu	-10.2261
id	-10.2264
√∂nder	-10.2279
‚ĖĀtaksi	-10.2291
‚ĖĀgar	-10.2293
‚ĖĀuzay	-10.2298
iz	-10.2322
‚ĖĀmo	-10.2326
irt	-10.2347
‚ĖĀyarar	-10.2349
‚ĖĀsalih	-10.2425
‚ĖĀ48	-10.2428
‚ĖĀdokuz	-10.243
‚ĖĀpost	-10.2437
‚ĖĀalkol	-10.2458
‚ĖĀfat	-10.2459
srar	-10.2481
‚ĖĀkalem	-10.2488
‚ĖĀ43	-10.2506
‚ĖĀavantaj	-10.2507
‚ĖĀviz	-10.2509
ramaz	-10.2515
ktif	-10.2516
‚ĖĀsaf	-10.2576
bat	-10.2576
‚ĖĀyavaŇü	-10.2612
‚ĖĀ√ßńĪkar	-10.2613
‚ĖĀg√∂ńü√ľs	-10.2614
‚ĖĀmisafir	-10.2614
eb	-10.2615
‚ĖĀkaynańü	-10.2619
‚ĖĀrize	-10.2619
‚ĖĀladin	-10.2624
mesi	-10.2628
‚ĖĀyatak	-10.2644
‚ĖĀefendi	-10.2657
may	-10.2674
ama	-10.2697
daŇü	-10.2702
‚ĖĀŇüe	-10.2713
vole	-10.2714
‚ĖĀemir	-10.2721
‚ĖĀpaŇüa	-10.2736
‚ĖĀt√ľp	-10.2754
‚ĖĀg√ľnde	-10.2765
‚ĖĀatlet	-10.277
nce	-10.2778
fat	-10.2778
landńĪrńĪl	-10.2793
‚ĖĀbańüda	-10.2793
‚ĖĀitalyan	-10.2805
‚ĖĀdeńüiŇüik	-10.2812
‚ĖĀg√ľreŇü	-10.2813
‚ĖĀńĪmf	-10.2821
serve	-10.2843
‚ĖĀerdem	-10.2845
‚ĖĀfacebook	-10.2852
ke	-10.2854
istik	-10.2866
‚ĖĀg√∂m	-10.287
‚ĖĀkimya	-10.2886
‚ĖĀeleŇütiri	-10.2886
‚ĖĀs√ľz	-10.2902
r√ße	-10.2927
ale	-10.2943
der	-10.2963
‚ĖĀanńĪmsa	-10.2984
‚ĖĀfa	-10.2991
‚ĖĀyumurta	-10.301
‚ĖĀuygur	-10.301
‚ĖĀyavuz	-10.3011
‚ĖĀdanńĪŇü	-10.3017
‚ĖĀziraat	-10.3018
‚ĖĀ√ßarŇüńĪ	-10.3019
‚ĖĀgol√ľ	-10.302
hbe	-10.3032
‚ĖĀpamuk	-10.3037
‚ĖĀcins	-10.3048
‚ĖĀyńĪlmaz	-10.3053
uyum	-10.306
‚ĖĀm√ľt	-10.3068
s√ľ	-10.3075
‚ĖĀ√ßakńĪ	-10.3094
ney	-10.3104
‚ĖĀ37	-10.3126
‚ĖĀrastla	-10.3127
‚ĖĀortam	-10.3134
‚ĖĀ51	-10.3136
‚ĖĀilke	-10.3143
‚ĖĀ39	-10.3154
7	-10.3159
‚ĖĀnev	-10.3162
terli	-10.3164
‚ĖĀklasi	-10.3164
‚ĖĀpla	-10.3172
‚ĖĀdo	-10.3173
‚ĖĀkey	-10.3177
‚ĖĀcik	-10.318
‚ĖĀbahar	-10.3183
prim	-10.3186
ńĪr	-10.319
‚ĖĀ√ßan	-10.3195
‚ĖĀk√∂peńü	-10.3214
‚ĖĀsaldńĪrgan	-10.3214
‚ĖĀhassas	-10.3214
‚ĖĀduyuru	-10.3215
nan	-10.3217
‚ĖĀmichael	-10.3218
‚ĖĀ√ßińü	-10.3219
‚ĖĀispanyol	-10.3221
‚ĖĀistihbar	-10.3222
‚ĖĀg√ľm√ľŇü	-10.3222
‚ĖĀaleyh	-10.3222
‚ĖĀbk	-10.3222
‚ĖĀmoda	-10.3223
‚ĖĀbasit	-10.3226
‚ĖĀ√∂zkan	-10.3233
‚ĖĀolanak	-10.3235
‚ĖĀŇüah	-10.3238
‚ĖĀyukar	-10.3241
‚ĖĀfi	-10.3242
lari	-10.3243
‚ĖĀabd√ľl	-10.3243
‚ĖĀbeslen	-10.3251
‚ĖĀnec	-10.3252
i√ß	-10.3253
‚ĖĀistih	-10.3268
‚ĖĀemr	-10.3268
siyon	-10.3273
‚ĖĀkapsa	-10.3275
‚ĖĀrobert	-10.3278
alya	-10.3284
phane	-10.3334
‚ĖĀzeytin	-10.3345
‚ĖĀhamile	-10.335
dak	-10.335
yol	-10.3359
batńĪ	-10.3367
‚ĖĀresmi	-10.3368
‚ĖĀdetay	-10.3391
‚ĖĀtwitt	-10.3397
‚ĖĀhalil	-10.3408
nsiye	-10.3414
‚ĖĀeren	-10.342
‚ĖĀŇüarap	-10.3422
‚ĖĀpatron	-10.3422
‚ĖĀm√ľft√ľ	-10.3422
‚ĖĀharita	-10.3424
‚ĖĀdireniŇü	-10.3424
ybol	-10.3425
efa	-10.3425
‚ĖĀmobil	-10.3426
‚ĖĀertuńü	-10.3427
‚ĖĀapart	-10.3427
‚ĖĀkor	-10.3429
‚ĖĀsebeb	-10.3433
ehr	-10.3441
‚ĖĀseks	-10.3464
‚ĖĀyakńĪŇü	-10.3466
va	-10.3476
‚ĖĀform	-10.3482
‚ĖĀsu√ßla	-10.3511
‚ĖĀhavuz	-10.3513
akarya	-10.3513
√ßi	-10.3528
‚ĖĀkod	-10.3555
‚ĖĀg√∂	-10.3573
do	-10.358
‚ĖĀyar	-10.3586
‚ĖĀoff	-10.3605
‚ĖĀavust	-10.3635
‚ĖĀholding	-10.3635
‚ĖĀistatistik	-10.3635
‚ĖĀmahmut	-10.3635
‚ĖĀduyarlńĪ	-10.3636
so	-10.3637
‚ĖĀayrńĪntńĪ	-10.3637
‚ĖĀm√ľzińü	-10.3641
‚ĖĀisve√ß	-10.3644
‚ĖĀdos	-10.3644
‚ĖĀ600	-10.3645
‚ĖĀmektub	-10.3645
‚ĖĀbulgar	-10.3649
‚ĖĀafet	-10.365
‚ĖĀclinton	-10.3654
‚ĖĀaksu	-10.3657
√∂n√ľ	-10.3682
yince	-10.3687
‚ĖĀ√ľz√ľnt	-10.369
‚ĖĀmesaf	-10.369
‚ĖĀ√ľnal	-10.3691
ilme	-10.3728
‚ĖĀ1000	-10.373
‚ĖĀdon	-10.3741
yku	-10.375
po	-10.3759
‚ĖĀadil	-10.3776
say	-10.3793
ando	-10.38
‚ĖĀbaŇül	-10.3806
evi	-10.383
‚ĖĀk√ľt√ľ	-10.3837
‚ĖĀadńĪ	-10.384
mar	-10.3852
‚ĖĀmaske	-10.3853
‚ĖĀhavaalan	-10.3853
‚ĖĀhedefle	-10.3861
‚ĖĀrńĪza	-10.3863
‚ĖĀ64	-10.388
‚ĖĀelbet	-10.3892
‚ĖĀ√ß√∂k	-10.3899
‚ĖĀercan	-10.3901
‚ĖĀefe	-10.3903
aŇüńĪk	-10.3915
‚ĖĀand	-10.3921
ŇüńĪńü	-10.3943
√ľc√ľ	-10.3949
‚ĖĀtara	-10.3957
‚ĖĀdiŇü	-10.3957
‚ĖĀdk	-10.3959
‚ĖĀanket	-10.3972
‚ĖĀtad	-10.3987
√ßika	-10.3991
‚ĖĀyasańü	-10.3993
ser	-10.3995
rak	-10.3996
‚ĖĀyelk	-10.4002
ul	-10.4017
‚ĖĀkm	-10.4024
‚ĖĀmevki	-10.4027
du	-10.4045
‚ĖĀstre	-10.4047
‚ĖĀturan	-10.4062
‚ĖĀertelen	-10.4063
‚ĖĀimzalan	-10.4069
‚ĖĀyńĪldńĪrńĪm	-10.4075
‚ĖĀihra√ß	-10.4075
‚ĖĀarslan	-10.4075
‚ĖĀtekstil	-10.4075
‚ĖĀyaklaŇüńĪm	-10.4076
uyruk	-10.4077
‚ĖĀmatematik	-10.4078
‚ĖĀpolat	-10.4087
‚ĖĀermeni	-10.4088
‚ĖĀcemal	-10.4093
‚ĖĀgergin	-10.4096
‚ĖĀuńüraŇü	-10.4104
‚ĖĀvaka	-10.4112
‚ĖĀhalep	-10.4116
‚ĖĀabi	-10.4125
‚ĖĀvolkan	-10.4125
ydu	-10.4126
‚ĖĀke	-10.4131
‚ĖĀkore	-10.4135
‚ĖĀhayati	-10.4154
‚ĖĀkere	-10.4155
‚ĖĀsańül	-10.416
‚ĖĀbańüńĪr	-10.4172
‚ĖĀy√∂netmen	-10.4182
‚ĖĀipek	-10.4226
‚ĖĀiŇügal	-10.4237
‚ĖĀcd	-10.4245
ruz	-10.4246
‚ĖĀselam	-10.4254
hiŇü	-10.426
‚ĖĀkaz	-10.4266
‚ĖĀmimar	-10.4272
‚ĖĀkadir	-10.4273
‚ĖĀihlal	-10.4298
‚ĖĀsadd	-10.4301
‚ĖĀisvi√ßre	-10.4302
‚ĖĀahlak	-10.4302
‚ĖĀeleman	-10.4303
‚ĖĀpanel	-10.4304
‚ĖĀmańülup	-10.4306
‚ĖĀ√∂nerge	-10.4307
‚ĖĀsokańü	-10.4307
‚ĖĀmorg	-10.4308
‚ĖĀmilliyet	-10.4308
√ľlme	-10.4308
‚ĖĀirade	-10.4315
√ľy√ľkel√ßi	-10.4351
‚ĖĀanńĪt	-10.4355
5	-10.436
‚ĖĀ√ßeyre	-10.4365
pa	-10.4365
‚ĖĀt√ľrk√ľ	-10.4382
vit	-10.4383
√∂ńüreti	-10.4389
‚ĖĀidam	-10.4397
‚ĖĀbuz	-10.4415
zor	-10.4435
‚ĖĀsorgu	-10.4455
‚ĖĀkonsol	-10.4456
‚ĖĀceng	-10.4473
‚ĖĀkaranlńĪ	-10.4491
‚ĖĀbalńĪkesir	-10.4493
‚ĖĀcha	-10.4495
‚ĖĀ08	-10.4504
‚ĖĀper	-10.4512
‚ĖĀyum	-10.4516
‚ĖĀkos	-10.4523
‚ĖĀicra	-10.4532
‚ĖĀmenajer	-10.4535
‚ĖĀ√ßevik	-10.4535
‚ĖĀgayret	-10.4535
‚ĖĀtavńĪr	-10.4535
‚ĖĀka√ßak√ßńĪ	-10.4535
‚ĖĀroket	-10.4535
‚ĖĀbayrańü	-10.4535
‚ĖĀkitle	-10.4536
‚ĖĀkavram	-10.4537
‚ĖĀyedek	-10.454
‚ĖĀrahatla	-10.454
gen	-10.4542
‚ĖĀd√ľzenl	-10.4545
‚ĖĀsamimi	-10.4545
ley	-10.4555
‚ĖĀfatura	-10.4567
‚ĖĀka√ßńĪn	-10.4572
‚ĖĀańü	-10.4582
‚ĖĀkatil	-10.459
1999	-10.4595
‚ĖĀg√ľnay	-10.4605
‚ĖĀaltńĪn	-10.4607
vs	-10.4609
‚ĖĀgas	-10.4624
g√ľ	-10.463
‚ĖĀkontrol√ľn	-10.4633
dńĪm	-10.465
‚ĖĀdeneyim	-10.4653
sut	-10.4666
‚ĖĀkńĪn	-10.4669
yucu	-10.467
Ňüem	-10.4678
uf	-10.4699
derk	-10.4702
‚ĖĀpiyan	-10.4711
ofis	-10.4715
‚ĖĀ√ľste	-10.4733
oto	-10.4753
‚ĖĀcihan	-10.476
t√∂r	-10.4766
‚ĖĀg√ľ	-10.4767
‚ĖĀzincir	-10.4773
‚ĖĀradikal	-10.4773
‚ĖĀbaŇülangńĪ	-10.4773
‚ĖĀ√∂yk√ľ	-10.4773
‚ĖĀcesaret	-10.4773
‚ĖĀtorun	-10.4774
‚ĖĀbekir	-10.4774
009	-10.4776
‚ĖĀmoral	-10.4779
ger	-10.4784
‚ĖĀrestoran	-10.4786
‚ĖĀdiren	-10.4787
‚ĖĀ√ßete	-10.4798
‚ĖĀkorunma	-10.4817
‚ĖĀ√ľst√ľn	-10.4819
for	-10.4827
name	-10.4834
‚ĖĀbildiri	-10.4862
ngre	-10.4862
‚ĖĀmilan	-10.4863
‚ĖĀhane	-10.4875
‚ĖĀmetro	-10.4877
‚ĖĀkir	-10.4878
‚ĖĀkiŇüisel	-10.4884
kam	-10.4888
‚ĖĀ46	-10.4889
‚ĖĀkurt	-10.4905
s√∂r	-10.4906
‚ĖĀońüul	-10.4924
‚ĖĀ38	-10.493
‚ĖĀniyet	-10.4935
‚ĖĀstat	-10.4964
ahmet	-10.4964
cinsel	-10.4965
‚ĖĀhusu	-10.4968
‚ĖĀimar	-10.5
kon	-10.5004
sin	-10.5007
‚ĖĀkritik	-10.5018
‚ĖĀgecik	-10.5018
‚ĖĀc√ľmle	-10.5021
‚ĖĀsakla	-10.5021
lek	-10.5022
‚ĖĀlisans	-10.5028
oktay	-10.5047
miŇü	-10.5053
‚ĖĀmuam	-10.5056
‚ĖĀkoŇüu	-10.5057
‚ĖĀlok	-10.5057
inda	-10.5066
‚ĖĀarif	-10.5069
‚ĖĀalev	-10.5072
‚ĖĀkartal	-10.5074
‚ĖĀtank	-10.5076
‚ĖĀy√∂nel	-10.5088
lńĪk	-10.5091
ani	-10.5095
ck	-10.5097
‚ĖĀbale	-10.51
‚ĖĀduru	-10.5144
‚ĖĀsez	-10.5167
‚ĖĀtahri	-10.518
‚ĖĀyas	-10.5182
‚ĖĀedit	-10.5184
siad	-10.5186
‚ĖĀtasar	-10.5193
imha	-10.5203
‚ĖĀsu√ßlama	-10.5219
ham	-10.5226
ńĪntńĪ	-10.5256
‚ĖĀmarmara	-10.5261
‚ĖĀyavru	-10.5267
‚ĖĀyenilgi	-10.5267
‚ĖĀkazńĪ	-10.527
‚ĖĀtarla	-10.527
‚ĖĀkenan	-10.5271
hang	-10.5274
‚ĖĀtokat	-10.5278
‚ĖĀ√ßare	-10.5284
700	-10.5287
‚ĖĀok	-10.5289
or	-10.5289
‚ĖĀ√∂zg√ľ	-10.5291
‚ĖĀnetice	-10.5296
‚ĖĀplay	-10.5309
‚ĖĀkabin	-10.5312
rdal	-10.5317
caba	-10.5324
‚ĖĀberg	-10.5332
uk	-10.5359
‚ĖĀkńĪsńĪ	-10.5367
‚ĖĀŇüener	-10.538
osya	-10.5381
vid	-10.5389
raba	-10.5398
‚ĖĀkopyala	-10.5407
‚ĖĀ112	-10.5408
‚ĖĀnor	-10.5418
i√ßi	-10.5419
d√ľn	-10.5425
nato	-10.5425
aŇükńĪn	-10.5428
‚ĖĀantik	-10.5437
‚ĖĀŇüeri	-10.5459
det	-10.547
‚ĖĀańüla	-10.5476
dim	-10.5478
‚ĖĀbulut	-10.5479
‚ĖĀg√ľ√ßlendir	-10.5488
‚ĖĀtarif	-10.5492
‚ĖĀsńĪńüńĪn	-10.5495
‚ĖĀtuncel	-10.5508
‚ĖĀd√∂r	-10.5513
√ľm	-10.5513
‚ĖĀsergilen	-10.5516
‚ĖĀfon	-10.5519
‚ĖĀazerbaycan	-10.5523
‚ĖĀelazńĪńü	-10.5523
‚ĖĀmilitan	-10.5523
‚ĖĀdońüalgaz	-10.5523
‚ĖĀbdp	-10.5524
‚ĖĀke√ßi	-10.5524
‚ĖĀreddet	-10.5524
‚ĖĀu√ßuŇü	-10.5524
‚ĖĀkemer	-10.5524
‚ĖĀkazakistan	-10.5525
ufak	-10.554
‚ĖĀmutfak	-10.5544
‚ĖĀstat√ľ	-10.5552
hvil	-10.5568
‚ĖĀvir	-10.5569
‚ĖĀmayńĪ	-10.5575
‚ĖĀbalkan	-10.5581
‚ĖĀtutukla	-10.5587
‚ĖĀbeyan	-10.559
beke	-10.5601
‚ĖĀfu	-10.5609
‚ĖĀboŇüal	-10.5634
‚ĖĀharik	-10.5639
‚ĖĀmerke	-10.5655
‚ĖĀtanńĪtńĪl	-10.5659
‚ĖĀderin	-10.5681
‚ĖĀvurgu	-10.5683
‚ĖĀ54	-10.5692
araj	-10.5695
‚ĖĀpiŇü	-10.5697
‚ĖĀkanad	-10.5717
‚ĖĀkanńĪt	-10.5721
‚ĖĀsalńĪ	-10.573
‚ĖĀkomut	-10.5733
‚ĖĀkayńĪ	-10.5738
‚ĖĀg√ľ√ßl	-10.5739
‚ĖĀhac	-10.5744
‚ĖĀermen	-10.5748
‚ĖĀast	-10.5764
‚ĖĀgoogle	-10.5764
‚ĖĀanti	-10.5771
‚ĖĀŇü√ľkr	-10.5773
‚ĖĀjapon	-10.5781
‚ĖĀpa	-10.5785
‚ĖĀadńĪyaman	-10.5786
‚ĖĀdisiplin	-10.5786
‚ĖĀfelsefe	-10.5786
‚ĖĀokyanus	-10.5786
‚ĖĀdvd	-10.5786
‚ĖĀ52	-10.5786
‚ĖĀy√∂re	-10.5787
‚ĖĀŇüair	-10.5787
‚ĖĀpar	-10.5788
wood	-10.5788
‚ĖĀŇüef	-10.5789
‚ĖĀsandal	-10.5789
‚ĖĀmenderes	-10.5791
ch	-10.5791
‚ĖĀilgin	-10.5798
se	-10.5799
tezkere	-10.5807
‚ĖĀkiraz	-10.5808
sun	-10.5809
‚ĖĀesna	-10.5827
gńĪn	-10.5836
‚ĖĀyaprak	-10.5845
aptan	-10.5845
ana	-10.585
ayńĪp	-10.5852
‚ĖĀizn	-10.5899
meńü	-10.5905
‚ĖĀertele	-10.5908
‚ĖĀkatr	-10.5911
‚ĖĀalbay	-10.5917
‚ĖĀ95	-10.5933
‚ĖĀ√ßańürńĪl	-10.5947
‚ĖĀhay	-10.5962
‚ĖĀutan	-10.5974
ter	-10.5982
‚ĖĀ58	-10.5982
bik	-10.5987
‚ĖĀzo	-10.6014
‚ĖĀpur	-10.602
‚ĖĀger	-10.605
‚ĖĀmotosiklet	-10.6056
‚ĖĀenstit√ľ	-10.6058
‚ĖĀdsp	-10.6058
‚ĖĀend√ľstri	-10.6058
‚ĖĀzeki	-10.606
‚ĖĀfidan	-10.606
‚ĖĀosc	-10.6067
‚ĖĀ√ßarpńĪŇü	-10.6067
