<pad>	0
<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-3.19716
,	-3.33837
'	-4.15785
▁ve	-4.35866
’	-4.54835
▁bir	-4.64867
▁	-4.67618
n	-5.17913
a	-5.27999
nin	-5.3808
e	-5.41827
▁bu	-5.42304
i	-5.42525
da	-5.44106
▁de	-5.47519
de	-5.49101
in	-5.51763
▁da	-5.52539
lar	-5.57801
▁için	-5.60144
nın	-5.6305
k	-5.64931
ın	-5.66924
ler	-5.67123
▁ile	-5.74961
m	-5.79083
na	-5.85505
ya	-5.95863
▁"	-6.01253
ne	-6.02673
ları	-6.04538
leri	-6.05555
ye	-6.06787
li	-6.09428
▁olarak	-6.14285
"	-6.14588
ı	-6.15576
-	-6.1761
:	-6.17988
▁(	-6.19493
)	-6.21024
▁“	-6.21519
la	-6.22519
▁çok	-6.25662
le	-6.26323
”	-6.30283
den	-6.30465
▁olan	-6.31478
▁Bu	-6.3185
dan	-6.32025
si	-6.34056
ni	-6.35034
r	-6.35127
▁daha	-6.38986
z	-6.39927
lı	-6.40211
▁Türkiye	-6.43126
s	-6.43456
nde	-6.44145
ta	-6.44909
t	-6.49323
▁en	-6.49354
nda	-6.50464
▁ise	-6.53533
▁sonra	-6.53815
▁-	-6.55392
u	-6.59453
ların	-6.59947
lerin	-6.60064
te	-6.60511
▁gibi	-6.61524
00	-6.61821
▁kadar	-6.64511
nı	-6.65461
un	-6.66549
▁dedi	-6.67482
an	-6.70237
l	-6.7185
▁olduğunu	-6.77136
ki	-6.78557
yi	-6.79285
▁Başkanı	-6.83663
▁0080	-6.84381
▁bin	-6.84974
▁büyük	-6.85589
ma	-6.88718
sı	-6.88888
▁ilk	-6.88971
yla	-6.89486
▁yer	-6.89827
▁var	-6.89865
di	-6.90501
y	-6.91585
▁söyledi	-6.92007
?	-6.92058
▁göre	-6.92077
▁her	-6.92173
▁diye	-6.95559
▁‘	-6.96603
▁tarafından	-6.96604
larını	-6.98567
▁yıl	-6.98849
▁yeni	-6.99394
▁o	-6.99772
yı	-7.0017
nun	-7.01088
▁iki	-7.01167
lara	-7.01334
▁olduğu	-7.02272
lik	-7.02993
▁ne	-7.03061
▁etti	-7.0482
▁2	-7.04968
lere	-7.05622
yle	-7.05696
lerini	-7.06168
▁önce	-7.06588
▁3	-7.07097
d	-7.07895
▁A	-7.10039
▁son	-7.10631
▁ilgili	-7.12378
▁Türk	-7.13351
p	-7.1437
en	-7.1479
▁yüzde	-7.15348
dir	-7.15745
▁1	-7.1665
▁iyi	-7.18681
▁devam	-7.21598
▁karşı	-7.22742
▁eden	-7.22755
lık	-7.2389
daki	-7.24075
▁arasında	-7.25097
ndan	-7.26521
K	-7.26906
▁ki	-7.27303
▁yapılan	-7.27328
▁ifade	-7.27443
...	-7.27586
sa	-7.27701
▁milyon	-7.28078
▁gelen	-7.28352
er	-7.28584
▁oldu	-7.28752
▁değil	-7.2923
dır	-7.29601
larının	-7.29635
tan	-7.29752
▁ardından	-7.3042
▁yaptığı	-7.317
ca	-7.33787
o	-7.3408
deki	-7.3411
▁ama	-7.34498
▁gün	-7.35018
lu	-7.35134
▁ABD	-7.35546
;	-7.35789
me	-7.35996
A	-7.36165
▁İzmir	-7.36233
nden	-7.36363
ü	-7.36502
▁zaman	-7.36518
▁S	-7.37344
▁5	-7.37411
▁ya	-7.37627
▁önemli	-7.38396
▁içinde	-7.39113
ten	-7.4116
▁4	-7.41558
lerinin	-7.41742
h	-7.4183
▁birlikte	-7.429
▁üzerine	-7.43542
▁alan	-7.44378
▁‘‘	-7.4536
▁konuştu	-7.45964
ti	-7.46379
▁Çin	-7.46506
▁İstanbul	-7.46666
▁10	-7.4776
▁yok	-7.51455
▁tüm	-7.51707
ün	-7.51861
larına	-7.52948
▁O	-7.53215
▁bulunan	-7.54769
larda	-7.56212
▁Genel	-7.56543
se	-7.58247
ci	-7.58376
▁aynı	-7.58403
ini	-7.58555
im	-7.59389
ce	-7.60552
lerine	-7.61411
▁nedeniyle	-7.61431
f	-7.62658
▁Bir	-7.63313
▁6	-7.63322
lerde	-7.63383
S	-7.63385
▁su	-7.63493
▁saat	-7.64404
ş	-7.64435
▁geçen	-7.66206
▁yılında	-7.67717
▁diğer	-7.67877
T	-7.6832
dı	-7.68352
ir	-7.68965
▁fazla	-7.69466
▁hem	-7.6998
oğlu	-7.69997
▁şekilde	-7.70395
▁iş	-7.71095
▁kendi	-7.71263
▁ay	-7.7141
▁kişi	-7.71701
▁Belediye	-7.71953
▁tek	-7.72584
al	-7.72917
▁yapan	-7.73251
ç	-7.73482
tı	-7.75419
▁üzere	-7.76094
▁bile	-7.76351
▁19	-7.77824
’’	-7.78247
▁K	-7.7842
▁Avrupa	-7.78469
▁kez	-7.78656
B	-7.7874
du	-7.7893
▁E	-7.79098
um	-7.79217
man	-7.79266
g	-7.798
sini	-7.80137
larla	-7.80254
▁verdi	-7.80542
mak	-7.82782
cı	-7.8335
▁Ankara	-7.83462
▁T	-7.83466
!	-7.83606
▁ancak	-7.83945
▁geldi	-7.84239
▁'	-7.84348
▁olmak	-7.84681
M	-7.85083
larında	-7.85235
lerle	-7.85529
▁Ancak	-7.85683
▁karar	-7.86115
ra	-7.86511
▁F	-7.86552
▁7	-7.86762
▁mi	-7.86785
▁G	-7.86841
ri	-7.87137
▁bazı	-7.87207
mış	-7.87328
ır	-7.87557
lardan	-7.87975
▁sadece	-7.87987
ine	-7.88003
/	-7.88102
▁şu	-7.8811
▁belirtti	-7.88196
▁şöyle	-7.88241
▁başka	-7.88629
▁Başkan	-7.88778
▁olacak	-7.88959
▁belirten	-7.89148
▁süre	-7.89638
▁şey	-7.90316
at	-7.90483
▁destek	-7.91306
▁an	-7.91486
▁aldı	-7.91494
E	-7.9163
▁bugün	-7.91878
P	-7.91988
tir	-7.92004
miz	-7.92185
▁veya	-7.92549
▁konusunda	-7.92704
mi	-7.92848
ar	-7.93233
lerden	-7.93236
ını	-7.93273
miş	-7.93407
▁ortaya	-7.93525
re	-7.93549
c	-7.9379
▁20	-7.93797
▁sahip	-7.93951
▁8	-7.94093
▁özel	-7.94569
lan	-7.94737
▁para	-7.94974
il	-7.95103
▁günü	-7.9516
▁hafta	-7.95323
▁Erdoğan	-7.95886
tır	-7.96164
▁biri	-7.96632
▁eski	-7.96901
▁dün	-7.97055
acak	-7.97174
lerinden	-7.97353
arak	-7.97382
▁Belediyesi	-7.97669
▁ben	-7.97846
C	-7.97985
▁böyle	-7.98889
▁açıklamada	-7.99307
mız	-7.99607
G	-7.99686
D	-7.99812
▁milyar	-8.00033
ecek	-8.00066
▁B	-8.00217
▁olması	-8.00484
▁üzerinde	-8.00986
▁dile	-8.01055
su	-8.01198
▁yol	-8.01604
▁Irak	-8.0162
sine	-8.01687
▁kabul	-8.01823
sını	-8.01867
▁Bakanı	-8.02035
▁CHP	-8.02117
▁yaptı	-8.02531
Y	-8.02573
▁açık	-8.02707
▁neden	-8.03095
b	-8.03522
ka	-8.03741
▁doğru	-8.0405
▁15	-8.0414
▁el	-8.04291
▁Müdürlüğü	-8.04903
▁belirterek	-8.05065
lerinde	-8.0511
▁C	-8.05193
▁az	-8.05195
▁yerine	-8.05587
▁dikkat	-8.06188
İ	-8.06272
▁çıktı	-8.06384
ması	-8.06743
▁Kurulu	-8.06874
F	-8.07045
Bu	-8.07559
▁Mehmet	-8.0799
▁başladı	-8.08291
▁hakkında	-8.08309
H	-8.08507
▁yaşındaki	-8.0891
▁M	-8.09095
▁görev	-8.09375
▁polis	-8.09541
el	-8.09577
▁Dr	-8.09678
▁kadın	-8.09784
▁edildi	-8.09881
▁*	-8.10042
lü	-8.10111
▁edilen	-8.1063
▁Ali	-8.10927
▁Başbakan	-8.11247
uz	-8.11449
çi	-8.11502
▁ikinci	-8.11565
▁eğitim	-8.11904
▁9	-8.12006
▁İ	-8.12057
▁bulunduğu	-8.12224
▁İl	-8.12235
▁insan	-8.1229
▁sıra	-8.12381
▁söz	-8.12446
▁üç	-8.12517
▁farklı	-8.12555
▁Parti	-8.12603
▁kaydetti	-8.12715
▁Bakanlığı	-8.12751
▁güzel	-8.12822
luk	-8.1288
▁Devlet	-8.13061
ba	-8.13274
▁16	-8.13564
▁12	-8.14122
I	-8.14248
v	-8.14377
larından	-8.14874
▁yüksek	-8.15014
▁Üniversitesi	-8.15096
▁yaklaşık	-8.1559
▁ev	-8.15692
inin	-8.159
ur	-8.15965
▁yakın	-8.16238
▁hiç	-8.16488
ha	-8.16585
▁Suriye	-8.1719
▁takım	-8.17322
▁Ama	-8.17504
erek	-8.17553
▁bulundu	-8.17558
▁dolar	-8.18346
▁H	-8.1841
▁uzun	-8.18924
siz	-8.19067
▁yeniden	-8.19324
▁bütün	-8.1956
▁yine	-8.19648
▁rağmen	-8.19856
iyor	-8.19925
▁''	-8.2001
ip	-8.20221
bi	-8.20225
ik	-8.20241
ken	-8.20312
▁bilgi	-8.20386
lama	-8.20487
nu	-8.20566
ndeki	-8.20656
▁bağlı	-8.21058
▁ediyor	-8.21874
▁iddia	-8.22556
▁P	-8.22581
▁Gül	-8.23019
▁hava	-8.23117
▁nasıl	-8.23172
sinin	-8.23196
▁Ne	-8.23202
▁mücadele	-8.23225
▁çıkan	-8.23635
O	-8.24065
liği	-8.24079
▁zor	-8.24398
▁geri	-8.24436
▁30	-8.24668
▁düzenlenen	-8.25522
ak	-8.25605
▁yanı	-8.25753
▁yönelik	-8.25794
lığı	-8.25873
),	-8.26136
▁11	-8.26223
mek	-8.26524
va	-8.26565
▁ettiği	-8.26801
▁hizmet	-8.26806
yu	-8.26945
sız	-8.27371
▁gece	-8.27386
ran	-8.27422
▁Er	-8.27785
."	-8.27793
Ş	-8.2838
▁18	-8.2841
▁iç	-8.2904
▁kısa	-8.29105
ıyor	-8.29129
▁al	-8.29364
▁konusu	-8.29499
▁ziyaret	-8.29624
dığı	-8.30113
▁altında	-8.30405
▁yardım	-8.30519
▁hiçbir	-8.30572
sin	-8.30777
▁sırasında	-8.31055
inde	-8.31301
mesi	-8.3134
▁bunu	-8.31401
▁D	-8.31654
▁basın	-8.31682
▁belediye	-8.31915
sel	-8.32147
yan	-8.32159
▁ilişkin	-8.32252
▁verdiği	-8.32284
▁ara	-8.32338
dur	-8.32647
▁aldığı	-8.32982
▁çalışma	-8.33401
▁Büyükşehir	-8.33422
▁ülke	-8.33584
▁Öz	-8.33639
ıp	-8.33972
▁ait	-8.34238
▁Ak	-8.34391
▁mı	-8.34412
ndaki	-8.34455
▁veren	-8.3473
▁Dünya	-8.34873
▁kişinin	-8.34943
▁artık	-8.3542
len	-8.35434
iz	-8.3564
▁dünya	-8.36057
▁Y	-8.36287
▁yapılacak	-8.36714
▁toplam	-8.36807
▁olur	-8.37372
▁aday	-8.37387
▁çıkar	-8.37531
▁mu	-8.37556
R	-8.37686
▁bunun	-8.37839
▁lira	-8.38088
▁imza	-8.38261
zi	-8.38444
sinde	-8.38575
▁Müdürü	-8.38621
han	-8.3865
▁Yeni	-8.38665
▁devlet	-8.38831
▁AB	-8.39104
▁AK	-8.39132
▁Milli	-8.39228
▁tam	-8.39346
▁kararı	-8.39386
sına	-8.39443
ına	-8.39882
▁belirtildi	-8.40029
or	-8.40877
ge	-8.40967
▁olay	-8.41666
us	-8.42075
niz	-8.42182
▁e	-8.42226
▁U	-8.42514
N	-8.42665
Ç	-8.42689
ay	-8.4271
ğ	-8.42713
gi	-8.42915
▁Kara	-8.43125
▁kız	-8.43151
diği	-8.43207
▁şunları	-8.4361
ktan	-8.43671
be	-8.4377
cu	-8.43804
▁çocuk	-8.43929
ım	-8.4397
▁kar	-8.44193
▁sonucu	-8.44279
▁gerektiğini	-8.44679
▁Ç	-8.44815
▁birçok	-8.45038
▁ederek	-8.45063
▁biz	-8.4549
▁ayında	-8.45544
larıyla	-8.45649
▁grup	-8.45727
▁yapı	-8.45914
▁Biz	-8.45921
▁hareket	-8.45993
▁genel	-8.46099
▁genç	-8.46464
▁Eğitim	-8.46508
▁oy	-8.46566
▁kaldı	-8.46598
▁Mustafa	-8.46655
▁Ben	-8.46697
sal	-8.46874
▁adlı	-8.46966
▁çalışan	-8.47526
▁anda	-8.47613
ul	-8.47637
▁üst	-8.47709
▁güvenlik	-8.47811
▁17	-8.4783
▁sağlık	-8.4826
▁ele	-8.48262
▁bizim	-8.48262
▁14	-8.48387
▁etmek	-8.48388
▁hazır	-8.48697
lo	-8.48736
▁olsun	-8.48949
▁En	-8.49382
▁parti	-8.49489
ö	-8.49536
▁13	-8.50134
▁suç	-8.50207
is	-8.50244
▁film	-8.50285
▁ağır	-8.50398
st	-8.50418
▁gelir	-8.50547
leriyle	-8.50551
▁meydana	-8.50677
▁yana	-8.50721
ke	-8.50817
▁olmadığını	-8.51077
▁ayrı	-8.51487
▁sahibi	-8.52036
▁özellikle	-8.52068
▁benim	-8.52282
▁teknik	-8.52379
▁kalan	-8.52596
▁yaz	-8.52606
▁Merkezi	-8.52725
x	-8.52758
▁kapsamında	-8.52779
spor	-8.52805
U	-8.52821
▁bildirdi	-8.52837
on	-8.52842
▁alınan	-8.5327
▁adam	-8.53271
▁durum	-8.53555
nün	-8.53566
▁25	-8.53963
▁Hastanesi	-8.54404
▁sağ	-8.54454
▁ayrıca	-8.54764
▁çeşitli	-8.54906
▁maç	-8.54959
▁açıklama	-8.55356
L	-8.55373
▁Her	-8.55559
▁Beijing	-8.55566
2	-8.55618
▁arada	-8.55644
▁ek	-8.55694
▁Cumhurbaşkanı	-8.56082
ında	-8.56087
dığını	-8.56114
▁Ahmet	-8.56175
ek	-8.56634
▁burada	-8.56665
▁Beşiktaş	-8.56734
sın	-8.57457
▁Yardımcısı	-8.57534
▁siyasi	-8.57636
▁yayın	-8.57729
▁Mart	-8.57854
▁kat	-8.58004
▁yoğun	-8.58029
▁at	-8.58057
▁bildirildi	-8.58403
▁100	-8.58447
▁Ay	-8.58532
▁yasa	-8.58582
▁savaş	-8.58624
▁haber	-8.58647
▁küçük	-8.58737
▁yönetim	-8.58828
maya	-8.58838
▁elde	-8.58989
▁yabancı	-8.59119
to	-8.59168
▁De	-8.59179
it	-8.59314
▁önünde	-8.59608
▁tarihi	-8.59612
▁Şubat	-8.5968
▁Me	-8.59781
▁il	-8.59787
▁Prof	-8.59926
▁50	-8.60006
▁El	-8.60008
et	-8.6028
▁kötü	-8.60413
▁I	-8.60494
diğini	-8.60701
nız	-8.6076
▁gelecek	-8.60821
▁önceki	-8.60851
sının	-8.60869
▁Daha	-8.60881
▁sırada	-8.60929
muş	-8.61125
sun	-8.61132
▁seçim	-8.61277
▁yıllık	-8.61398
▁eşi	-8.61582
▁ortak	-8.61773
▁ana	-8.61857
▁sayı	-8.61868
▁uygun	-8.61919
ıl	-8.61953
taki	-8.62018
▁adı	-8.62023
iş	-8.6204
▁Ha	-8.62138
▁Al	-8.6232
▁Sa	-8.62355
▁hemen	-8.62405
▁tekrar	-8.62572
▁Yılmaz	-8.62676
▁ön	-8.62861
tik	-8.63026
▁sonunda	-8.6304
▁dolayı	-8.63163
▁katıldı	-8.63165
za	-8.63234
▁tepki	-8.63308
▁China	-8.63326
san	-8.63589
▁h	-8.63633
▁göz	-8.63638
▁yaşayan	-8.63754
▁Se	-8.63953
▁halinde	-8.6401
▁sezon	-8.64021
▁Bunun	-8.64046
▁ceza	-8.64048
çı	-8.64092
▁Eylül	-8.64191
▁tür	-8.64365
▁sosyal	-8.64369
kan	-8.64402
unu	-8.64527
▁Almanya	-8.6455
▁askeri	-8.6469
j	-8.64747
▁ekipleri	-8.64817
▁boyunca	-8.64851
▁Ayrıca	-8.64894
▁Cumhuriyet	-8.65246
▁istedi	-8.65308
çe	-8.65692
▁ünlü	-8.65839
4	-8.65971
▁getirdi	-8.66044
▁oyuncu	-8.66048
▁öne	-8.66064
Ö	-8.66208
▁terör	-8.66306
▁arasındaki	-8.66315
3	-8.6643
▁Son	-8.66642
▁bak	-8.66772
▁geç	-8.66775
▁konuda	-8.66779
V	-8.66834
▁üniversite	-8.66848
▁Ma	-8.66887
▁ilgi	-8.66898
ının	-8.66944
▁açıkladı	-8.67632
▁Spor	-8.67726
ing	-8.67759
▁gol	-8.67821
▁dışında	-8.6816
▁İlçe	-8.68266
▁zamanda	-8.68295
▁La	-8.68331
▁Di	-8.68396
▁bulunuyor	-8.68567
ro	-8.68733
kten	-8.68758
▁çevre	-8.68811
ül	-8.68897
▁proje	-8.6917
ve	-8.69181
.”	-8.69251
▁Rusya	-8.69337
▁spor	-8.69409
▁aile	-8.6942
▁söyleyen	-8.69773
ter	-8.69925
▁sık	-8.69935
ol	-8.6994
▁dakika	-8.70049
AA	-8.70194
ydi	-8.7039
▁ekonomik	-8.70677
5	-8.70696
▁Ö	-8.70704
▁silah	-8.70764
▁sayıda	-8.70815
▁yaşanan	-8.70837
▁Fenerbahçe	-8.70987
▁Birliği	-8.7103
▁izin	-8.71049
sında	-8.71359
▁Su	-8.7145
lük	-8.71515
▁verilen	-8.71548
▁alındı	-8.7164
▁çekti	-8.71667
min	-8.71893
▁yapmak	-8.72059
▁AKP	-8.72075
▁Re	-8.72094
es	-8.72152
ılan	-8.7217
▁amacıyla	-8.72181
▁akşam	-8.72199
▁bi	-8.72496
▁uluslararası	-8.72535
▁k	-8.72568
▁olma	-8.73265
▁şimdi	-8.73373
▁Dışişleri	-8.73393
▁başlayan	-8.73412
▁konu	-8.73551
▁bana	-8.73662
ze	-8.73706
▁oluyor	-8.73818
▁derece	-8.73926
▁nedenle	-8.73992
fa	-8.74113
layan	-8.7417
▁Emniyet	-8.74326
▁gerçek	-8.74342
ver	-8.74398
▁adına	-8.7446
▁başarılı	-8.746
▁Mayıs	-8.74796
▁müdahale	-8.74919
der	-8.75112
kları	-8.75194
▁orta	-8.75315
▁gereken	-8.75337
▁baş	-8.7539
▁tedavi	-8.75407
▁içerisinde	-8.75624
▁yandan	-8.75836
▁zarar	-8.75896
▁alma	-8.75979
▁olsa	-8.75988
▁yatırım	-8.76056
os	-8.76151
ça	-8.76214
vi	-8.76387
klarını	-8.76406
▁dönemde	-8.76706
▁ciddi	-8.76844
▁gerek	-8.7686
ılması	-8.76861
▁Halk	-8.76879
▁sayısı	-8.76898
▁ilçe	-8.76906
▁tespit	-8.76958
▁puan	-8.77005
▁edecek	-8.77032
▁Na	-8.77055
ko	-8.77234
▁oyun	-8.77251
▁Galatasaray	-8.77266
do	-8.77453
▁Ka	-8.77463
ür	-8.77569
▁hedef	-8.77695
ği	-8.77744
▁olmayan	-8.77764
▁Olimpiyat	-8.77788
▁İZMİR	-8.77894
▁kontrol	-8.7799
ey	-8.78105
▁top	-8.78278
▁Ve	-8.78435
ev	-8.785
30	-8.78543
men	-8.78604
▁olabilir	-8.78678
▁yan	-8.78979
▁pek	-8.79033
▁Ra	-8.79057
▁teşekkür	-8.79336
▁İlk	-8.79504
▁yapma	-8.79639
▁Meclis	-8.79709
▁dava	-8.79795
ck	-8.79815
ga	-8.79872
son	-8.80176
landı	-8.80178
▁durumda	-8.80196
mı	-8.80198
▁Çünkü	-8.80301
▁hak	-8.80304
teki	-8.80632
Lİ	-8.80637
▁isteyen	-8.80762
▁sabah	-8.80851
▁altına	-8.8109
▁Yönetim	-8.81309
▁gözaltına	-8.81587
1	-8.81596
▁ileri	-8.81742
▁hep	-8.81973
▁kredi	-8.82265
▁Ya	-8.82411
İN	-8.82496
▁araç	-8.82499
▁Derneği	-8.8253
▁N	-8.82614
▁araya	-8.82844
▁Başkanlığı	-8.82882
▁metre	-8.82902
siniz	-8.82904
▁verildi	-8.8295
▁geliyor	-8.83069
▁soruşturma	-8.83155
▁yap	-8.83281
▁Mahkemesi	-8.83322
▁gerekiyor	-8.83674
bu	-8.83716
ladı	-8.83826
▁satış	-8.83985
▁yazı	-8.8406
▁yıldır	-8.84235
ed	-8.84275
▁alıyor	-8.84491
▁Aydın	-8.84498
▁24	-8.84807
▁itibaren	-8.84848
▁Ş	-8.84863
▁Do	-8.85084
▁çözüm	-8.85157
▁yapıldı	-8.85174
▁Atatürk	-8.85404
dik	-8.85641
▁fark	-8.85691
▁anne	-8.85694
▁merkezi	-8.85702
▁40	-8.85706
▁Temmuz	-8.85783
▁değer	-8.85807
ğı	-8.85981
▁yılı	-8.86176
tu	-8.86196
bir	-8.86214
as	-8.863
▁yanında	-8.86314
▁başına	-8.86442
▁resmi	-8.86509
▁biraz	-8.86642
iyle	-8.86672
▁yani	-8.86672
▁kan	-8.86722
▁başında	-8.86725
▁sonrası	-8.86794
▁temel	-8.86909
▁güç	-8.86951
▁Ocak	-8.86989
▁vergi	-8.86997
▁YTL	-8.87039
mıştı	-8.87191
▁ettiğini	-8.87469
▁şeklinde	-8.87634
DE	-8.87772
LER	-8.87778
▁belli	-8.87797
▁gerekli	-8.87808
▁İngiltere	-8.87813
lanan	-8.87928
▁güven	-8.88018
▁Haziran	-8.88058
▁mümkün	-8.88177
▁İş	-8.88247
▁tarihinde	-8.88248
▁üyesi	-8.8827
LAR	-8.88334
▁katılan	-8.88346
w	-8.88404
▁Mahallesi	-8.88609
ch	-8.88729
ren	-8.88889
▁halk	-8.88891
▁okul	-8.88918
▁transfer	-8.88932
▁milli	-8.89109
leme	-8.89186
▁Kültür	-8.89324
▁hale	-8.89324
▁a	-8.89359
▁çalışmaları	-8.89471
▁dört	-8.89476
▁otomobil	-8.89497
▁işaret	-8.89585
▁Can	-8.89671
▁22	-8.89679
▁adet	-8.8989
▁ses	-8.8989
▁talep	-8.89902
▁kamu	-8.89921
▁kaç	-8.89985
▁engel	-8.90005
▁yaşam	-8.90055
▁Fransa	-8.90078
Ü	-8.90084
nce	-8.901
▁sene	-8.90235
▁zaten	-8.90323
▁ülkenin	-8.90346
▁insanlar	-8.90378
▁beni	-8.90434
▁başkanı	-8.90522
ık	-8.90694
▁süren	-8.9084
▁İki	-8.90895
abilir	-8.90909
▁internet	-8.91096
▁Milletvekili	-8.91098
▁erkek	-8.91163
▁olmadığı	-8.91176
▁durumu	-8.9129
▁sorun	-8.91339
▁mahkeme	-8.91346
▁yemek	-8.91391
▁ateş	-8.91476
ıldı	-8.91614
▁dönem	-8.91682
▁kolay	-8.917
▁açısından	-8.91821
▁arama	-8.91926
▁21	-8.9197
▁Yıldırım	-8.92026
▁İran	-8.92204
▁Bankası	-8.92234
▁yanlış	-8.92267
▁herhangi	-8.9232
▁din	-8.92421
▁etme	-8.92531
▁üyeleri	-8.92733
▁bize	-8.92974
▁üzerinden	-8.92988
▁vardı	-8.93022
▁Ağustos	-8.93044
ber	-8.93117
▁pazar	-8.93385
go	-8.93412
can	-8.93412
▁vardır	-8.93509
▁konuşma	-8.93558
▁Merkez	-8.937
ydı	-8.93776
▁geçti	-8.94027
▁sivil	-8.94074
ici	-8.94102
bo	-8.94318
▁getiren	-8.94363
▁TL	-8.94457
mez	-8.9448
▁Lig	-8.94495
▁Be	-8.94526
▁takip	-8.94557
▁kendisine	-8.94559
▁hayatını	-8.94563
▁dünyanın	-8.94616
▁mal	-8.94651
▁yüz	-8.94977
suz	-8.9507
▁dahil	-8.95153
▁yazılı	-8.95324
▁onu	-8.95377
▁İsrail	-8.95476
▁zorunda	-8.95765
▁bas	-8.95853
ru	-8.95908
▁kim	-8.95912
hi	-8.95914
▁Uluslararası	-8.96171
dim	-8.96202
▁Anadolu	-8.96282
▁tercih	-8.96373
▁müzik	-8.96382
▁sa	-8.96472
meye	-8.96489
DA	-8.96593
▁henüz	-8.96632
▁kurulu	-8.96725
▁haline	-8.96769
▁karşısında	-8.96901
▁teslim	-8.96939
ış	-8.96994
kar	-8.97128
▁operasyon	-8.97191
▁Ko	-8.97389
▁sen	-8.97395
ng	-8.97518
Z	-8.97927
▁Hüseyin	-8.98008
▁TBMM	-8.98048
▁futbol	-8.98141
▁telefon	-8.98178
▁Ke	-8.98188
▁attı	-8.98189
▁soru	-8.98241
Türkiye	-8.98303
▁Demir	-8.98493
▁olup	-8.98553
sen	-8.98588
▁kullan	-8.98611
▁öyle	-8.98691
ist	-8.98762
▁yarın	-8.98783
▁re	-8.98835
tur	-8.98846
▁almak	-8.9889
▁giden	-8.98974
▁23	-8.99064
▁yılın	-8.99137
rken	-8.99155
▁anlatan	-8.99205
ut	-8.99325
▁maçı	-8.99369
▁örnek	-8.99404
▁çeken	-8.99485
▁geniş	-8.99544
▁Bo	-8.99596
▁onun	-8.99659
▁in	-8.99662
▁saygı	-8.99687
▁kap	-8.99807
▁R	-8.99858
▁deniz	-8.99931
▁kazandı	-8.99969
▁diyen	-9.00028
▁Polis	-9.00179
▁yapılması	-9.0018
▁güçlü	-9.00222
▁Deniz	-9.00459
▁yazar	-9.00504
▁alacak	-9.00621
▁Li	-9.00635
▁oluşan	-9.00928
7	-9.01048
nca	-9.01099
maz	-9.01157
▁serbest	-9.01285
inci	-9.01294
▁eylem	-9.01479
üz	-9.0154
▁diyor	-9.01659
▁sonuç	-9.01932
▁türlü	-9.01939
▁ak	-9.02019
acağını	-9.02026
▁faaliyet	-9.02251
▁siz	-9.02291
▁günlerde	-9.02523
ll	-9.02556
▁Oyunları	-9.02615
am	-9.02702
▁girdi	-9.02788
▁sürekli	-9.02878
▁kullandı	-9.02907
▁öğrenci	-9.02922
▁te	-9.02936
▁An	-9.03219
▁tur	-9.0334
▁önem	-9.03426
▁beri	-9.03488
▁c	-9.03592
▁anlattı	-9.03713
▁gitti	-9.03777
▁Ba	-9.03877
▁görüş	-9.04019
lenen	-9.04163
▁dış	-9.04191
▁bırak	-9.04509
▁Ege	-9.04563
▁birkaç	-9.04568
▁can	-9.04595
▁Antalya	-9.0461
▁Özel	-9.0477
▁sahne	-9.0481
dım	-9.04826
▁araştırma	-9.04886
▁bağ	-9.04967
▁500	-9.04998
▁as	-9.04999
▁yılda	-9.05126
▁Şimdi	-9.05241
dü	-9.05298
muz	-9.05335
siyle	-9.05437
▁uygulama	-9.05544
▁yaş	-9.05586
▁futbolcu	-9.05633
van	-9.05771
▁öğrenildi	-9.05868
▁ödeme	-9.05889
▁mahalle	-9.05958
▁kaynak	-9.05987
▁Kemal	-9.06012
▁gider	-9.06022
mizi	-9.06101
▁yapacak	-9.06102
▁Amerikan	-9.06326
▁kent	-9.06372
▁rahat	-9.06433
▁toplantı	-9.06551
no	-9.06622
▁ders	-9.06717
▁ma	-9.06748
▁giren	-9.06767
▁Alman	-9.06962
mişti	-9.07085
▁hesap	-9.07164
▁acı	-9.07243
▁kitap	-9.07253
▁Büyük	-9.07555
▁DE	-9.07564
6	-9.07712
▁başkan	-9.07718
▁Ekim	-9.07738
▁milletvekili	-9.07866
klerini	-9.07877
▁et	-9.07976
▁yerinde	-9.08029
▁Futbol	-9.0819
▁Sağlık	-9.08253
▁değildir	-9.08289
ör	-9.08358
▁sona	-9.08569
▁Nisan	-9.08574
▁istiyoruz	-9.08641
▁ona	-9.08711
▁madde	-9.08744
▁İlçesi	-9.08758
▁Kar	-9.08879
mo	-9.08977
▁Da	-9.08992
▁sarı	-9.09131
mızı	-9.09182
▁Anayasa	-9.09193
▁katkı	-9.09224
fi	-9.09302
com	-9.0931
▁İngiliz	-9.09338
▁Hasan	-9.09537
▁kaza	-9.09538
▁bölge	-9.09689
imiz	-9.09868
▁hükümet	-9.09874
pe	-9.10005
9	-9.10079
▁sanat	-9.10118
▁etki	-9.10225
▁köy	-9.10239
▁üretim	-9.103
▁ka	-9.1032
▁konuşan	-9.10374
▁buna	-9.10387
mıştır	-9.1052
▁Murat	-9.1059
▁başta	-9.10747
▁yapıyor	-9.10761
▁Ni	-9.10798
▁Mi	-9.10839
iye	-9.10856
▁kalma	-9.1105
▁toplantısında	-9.11069
▁üye	-9.1109
lay	-9.11109
▁yetkilileri	-9.11136
▁Hu	-9.11252
▁28	-9.11387
▁işbirliği	-9.11448
▁ta	-9.11598
▁yerde	-9.11624
▁f	-9.11625
▁yargı	-9.11676
▁geldiği	-9.1168
▁maçında	-9.11818
▁yere	-9.11838
▁diyerek	-9.11932
▁i	-9.11961
▁Ar	-9.12028
▁Abdullah	-9.12106
imi	-9.12161
▁verme	-9.12166
▁baba	-9.12253
▁Çok	-9.12289
▁hakkı	-9.12295
▁kendisini	-9.12416
nü	-9.12568
▁2013	-9.12606
▁BM	-9.12685
▁artış	-9.12778
maktadır	-9.12909
▁Ü	-9.12937
▁2.	-9.13063
▁Karşıyaka	-9.13068
▁döneminde	-9.13124
ılmış	-9.13191
▁etmesi	-9.1342
▁faiz	-9.13433
tü	-9.13471
▁mutlu	-9.13501
▁dışı	-9.13518
▁bulunduğunu	-9.13555
▁adım	-9.13588
▁çalış	-9.13624
lanma	-9.13633
▁Si	-9.13696
▁yerel	-9.13771
eceğini	-9.14007
▁Teknik	-9.14046
▁hala	-9.14047
▁kal	-9.14141
▁dizi	-9.14153
po	-9.14164
gu	-9.14171
eceği	-9.14188
▁adayı	-9.14281
LA	-9.14303
▁sıkıntı	-9.1431
▁cezası	-9.14323
th	-9.14582
lendi	-9.14848
lığa	-9.14889
▁alt	-9.14938
ok	-9.14983
▁Grubu	-9.15079
▁edilmesi	-9.15097
▁yıllarda	-9.15164
ebilir	-9.15178
▁Baş	-9.15215
▁herkes	-9.15217
▁All	-9.15282
▁kaydedildi	-9.15287
▁İbrahim	-9.15415
▁yolcu	-9.15418
▁Kulübü	-9.15474
▁olacağını	-9.15478
▁do	-9.15485
▁forma	-9.15628
▁ekonomi	-9.15681
▁beş	-9.15693
▁babası	-9.15816
unun	-9.15866
▁lazım	-9.16023
▁Fatih	-9.16125
yen	-9.16169
▁kişilik	-9.16258
▁bundan	-9.1635
▁toplum	-9.1635
▁kafa	-9.16426
▁sistemi	-9.16445
▁sergi	-9.16591
yon	-9.16646
▁Te	-9.16677
leştir	-9.16789
▁olduğuna	-9.168
ğu	-9.16841
▁asker	-9.16944
▁çık	-9.16959
▁gören	-9.1697
▁ediyorum	-9.16982
▁Ceza	-9.1699
▁Aralık	-9.17022
lerimiz	-9.17051
▁kara	-9.17091
▁Güvenlik	-9.17261
▁Ligi	-9.1734
▁taş	-9.17375
▁hızlı	-9.17429
▁ismi	-9.17485
▁teklif	-9.17485
▁Ev	-9.17514
ad	-9.1752
▁program	-9.17537
▁gösterdi	-9.17648
▁Z	-9.17681
▁hapis	-9.17691
Bir	-9.17743
▁düzenleme	-9.17777
▁alın	-9.17871
▁merkez	-9.17886
▁anlaşma	-9.18003
▁Euro	-9.18006
▁şehir	-9.18049
▁hangi	-9.18181
co	-9.18194
▁s	-9.1825
▁başarı	-9.18325
yim	-9.18424
▁PKK	-9.18447
bkz	-9.18461
▁kimse	-9.18475
▁görüşme	-9.18588
▁mü	-9.18741
▁vurguladı	-9.18752
▁L	-9.18757
▁olduklarını	-9.18794
▁hatta	-9.188
▁plan	-9.18817
▁enerji	-9.18893
▁yara	-9.19098
▁öncesi	-9.19129
▁aç	-9.1913
▁New	-9.19222
▁Tayyip	-9.19223
▁önüne	-9.19268
▁olumlu	-9.19292
shan	-9.1944
miyor	-9.19486
▁banka	-9.19513
▁Kuzey	-9.19548
▁Şube	-9.1956
▁W	-9.19607
▁sayesinde	-9.19608
▁Genç	-9.19717
▁San	-9.19744
ünü	-9.19752
▁sevk	-9.19761
▁Le	-9.19828
▁bölgede	-9.19875
İL	-9.19899
ırken	-9.1994
▁Sarı	-9.19979
▁Kadın	-9.20012
▁se	-9.20051
ton	-9.20134
▁alarak	-9.2015
▁ekip	-9.20163
▁Ticaret	-9.20312
▁Araştırma	-9.20312
▁hisse	-9.20402
▁savunma	-9.20419
▁durumunda	-9.20431
lak	-9.20467
▁etkili	-9.20498
▁er	-9.20599
▁davet	-9.20667
▁isim	-9.20769
▁değerlendirme	-9.20776
AN	-9.20871
▁Şahin	-9.20895
id	-9.20934
lat	-9.21025
▁bilim	-9.21042
▁kır	-9.21043
▁takımı	-9.21054
▁cevap	-9.21058
▁Doğan	-9.21286
▁Bakan	-9.21345
▁tamamen	-9.21486
▁Sanayi	-9.21523
▁rol	-9.21574
▁üçüncü	-9.21614
▁tak	-9.21655
▁uzak	-9.21663
▁işi	-9.21691
▁çünkü	-9.21807
▁tartışma	-9.21844
▁işlem	-9.21848
▁insanların	-9.21974
▁26	-9.21987
luğu	-9.22058
▁alanda	-9.22189
▁kaydeden	-9.22216
▁1.	-9.22228
fe	-9.22323
▁işçi	-9.2239
▁şirket	-9.22483
sinden	-9.22534
▁60	-9.22538
▁dakikada	-9.22564
▁Mo	-9.22585
▁normal	-9.22713
▁çalışmalar	-9.22713
▁p	-9.22755
taş	-9.22855
▁Amerika	-9.22904
▁Kasım	-9.23036
▁vermek	-9.2307
▁dil	-9.23132
▁bizi	-9.2325
▁saatlerinde	-9.23277
ıcı	-9.23385
▁kart	-9.23404
▁kapı	-9.23441
▁filmi	-9.23717
▁eş	-9.23836
tar	-9.23864
▁birinci	-9.23932
▁Olay	-9.23967
▁Ro	-9.23985
▁maçta	-9.23994
lıyor	-9.24006
▁kızı	-9.24073
▁yarış	-9.2408
▁aralarında	-9.24088
▁yarı	-9.24098
▁yönetimi	-9.24112
▁başvuru	-9.24217
▁Fakültesi	-9.24283
▁kilometre	-9.2441
CRI	-9.24429
he	-9.24435
▁veriyor	-9.24491
▁şeyler	-9.2453
▁koruma	-9.24542
▁200	-9.24577
▁görme	-9.24584
▁Doğu	-9.24689
▁International	-9.24719
▁dolu	-9.24743
▁alanı	-9.24751
▁Bey	-9.24832
larımız	-9.24834
▁Partisi	-9.24969
▁parça	-9.25013
▁27	-9.25076
bil	-9.25279
met	-9.25312
▁bilgisayar	-9.25312
ılacak	-9.25321
▁hasta	-9.25329
miştir	-9.25557
▁barış	-9.25575
▁sol	-9.25604
▁aylık	-9.25605
▁açtı	-9.25639
▁olmaz	-9.25658
liğe	-9.25753
▁sorunu	-9.25777
▁V	-9.25898
kleri	-9.26034
▁elektrik	-9.2607
▁gazete	-9.26165
▁bomba	-9.26207
▁yeri	-9.26227
▁gösteri	-9.26265
▁çift	-9.26293
▁ödül	-9.26311
▁ince	-9.26318
▁doğal	-9.26326
abilecek	-9.26412
▁kilo	-9.26414
inden	-9.26506
▁sınır	-9.26515
▁Ca	-9.26536
▁Kupası	-9.26547
▁di	-9.26551
▁altın	-9.26565
up	-9.26589
▁2012	-9.26598
▁zengin	-9.26621
▁sev	-9.26633
ret	-9.2665
▁Federasyonu	-9.26715
▁Öte	-9.26768
sıyla	-9.26797
▁yardımcı	-9.26861
▁Bölgesi	-9.26875
▁yaptıkları	-9.26991
▁be	-9.27009
▁Şu	-9.2709
▁kendini	-9.27118
yet	-9.27161
▁Recep	-9.27187
▁sistem	-9.27262
YA	-9.27277
▁verecek	-9.27306
ho	-9.27315
▁buldu	-9.2741
▁saha	-9.27428
mis	-9.27606
▁Kıbrıs	-9.2768
▁gerekir	-9.27725
ap	-9.27791
▁televizyon	-9.2782
▁gerçekleştiril	-9.27823
Ha	-9.27824
▁kulüp	-9.28006
8	-9.28071
▁ayı	-9.28106
▁olumsuz	-9.28202
▁Fa	-9.28248
▁Burada	-9.28258
▁baskı	-9.28285
kı	-9.28312
▁hayata	-9.28371
if	-9.28376
▁yaşında	-9.28481
ağı	-9.28561
acağız	-9.2864
▁yorum	-9.28723
▁kadro	-9.28766
▁2014	-9.28772
▁günlük	-9.28828
tim	-9.28852
0	-9.28933
▁gel	-9.2895
▁çaba	-9.28957
▁gösteren	-9.29114
▁yangın	-9.29204
dür	-9.29268
▁beraber	-9.29272
ley	-9.29351
▁ilan	-9.29451
▁temsil	-9.29558
▁ulaştı	-9.29578
▁kültür	-9.29605
▁yola	-9.29625
▁yolu	-9.29648
▁sonucunda	-9.29749
AR	-9.29973
▁düşük	-9.29993
▁iz	-9.30123
▁kazan	-9.30133
▁Kaya	-9.30177
ilen	-9.3027
acağı	-9.30272
pa	-9.30281
▁kesin	-9.30325
▁sonrasında	-9.30392
yız	-9.30393
▁belki	-9.30488
▁istiyorum	-9.30497
▁tahmin	-9.30579
▁ölüm	-9.30587
▁yanıt	-9.30625
▁marka	-9.30652
▁Sosyal	-9.30773
let	-9.30883
lüğü	-9.30908
▁The	-9.30917
▁Road	-9.3098
▁önümüzdek	-9.31062
iyet	-9.31159
ah	-9.31192
lanması	-9.31192
▁Geçen	-9.31197
▁Orta	-9.31214
▁ülkede	-9.31238
dar	-9.31279
üm	-9.31313
evi	-9.31371
▁sürdü	-9.31491
▁nokta	-9.31576
▁Cumhuriyeti	-9.31721
▁Bölge	-9.31762
ğını	-9.31764
▁Yunanistan	-9.31781
▁örgüt	-9.31839
▁bekleniyor	-9.31857
▁oğlu	-9.31954
▁sözleşme	-9.31982
▁tehdit	-9.32075
köy	-9.32102
▁net	-9.32137
Ben	-9.32175
▁oda	-9.32397
▁yaşadığı	-9.32469
ova	-9.32586
ER	-9.32631
▁dur	-9.32722
▁dolarlık	-9.32782
▁yaparak	-9.32825
▁mevcut	-9.329
▁Radio	-9.32913
layarak	-9.33133
▁lideri	-9.33331
▁sürede	-9.33358
▁Bar	-9.33388
▁protesto	-9.33395
▁öğretmen	-9.33421
▁konser	-9.33481
▁halde	-9.33484
▁kullanılan	-9.33579
mektedir	-9.33618
LI	-9.33644
▁inceleme	-9.33686
▁taşıyan	-9.33693
mizin	-9.33698
▁katıldığı	-9.33724
laşma	-9.33738
▁gündeme	-9.33846
▁dünyada	-9.33899
Biz	-9.33923
▁tamam	-9.33989
nci	-9.3401
▁oranı	-9.34071
▁anlat	-9.34102
▁Pa	-9.34116
▁hayvan	-9.34209
▁ekibi	-9.34213
▁hukuk	-9.34296
▁geldiğini	-9.34402
▁deprem	-9.34412
▁konuş	-9.34424
▁vurgulayan	-9.3446
▁teknoloji	-9.3448
▁yüzünden	-9.34527
▁Right	-9.34534
▁fotoğraf	-9.34568
sak	-9.34608
▁atan	-9.34699
▁Film	-9.34715
▁ediliyor	-9.34731
▁Reserve	-9.34774
▁eder	-9.34779
EN	-9.34816
▁ha	-9.34821
▁çalışması	-9.34856
gan	-9.34925
▁Shijing	-9.34979
▁100040	-9.34981
leşme	-9.34988
▁Çelik	-9.35021
▁sıcak	-9.35211
▁yüzden	-9.35219
alım	-9.3523
▁canlı	-9.35239
una	-9.35274
sanız	-9.35328
gen	-9.35372
▁kurum	-9.35402
▁yapmaya	-9.35419
▁olursa	-9.3545
▁boş	-9.35464
▁trafik	-9.35554
▁ton	-9.35595
▁Yüksek	-9.35639
▁görevi	-9.35678
▁Bülent	-9.35801
▁Güney	-9.35813
▁Ku	-9.35988
▁Odası	-9.35995
ımız	-9.36089
▁Grup	-9.36138
▁defa	-9.36218
ic	-9.36263
▁kon	-9.36348
▁gelişme	-9.36389
▁gemi	-9.36416
▁Ho	-9.36452
▁Rus	-9.36471
▁Bugün	-9.36482
▁sert	-9.36485
▁is	-9.36496
▁yağ	-9.36665
▁giriş	-9.36753
▁ücret	-9.36771
▁hakem	-9.36814
▁Yıldız	-9.36838
▁İslam	-9.36839
▁fiyat	-9.3687
▁Aynı	-9.36963
mıza	-9.37118
▁san	-9.37307
▁turizm	-9.37355
▁ba	-9.37419
mayı	-9.37468
uyor	-9.37471
▁Aziz	-9.37529
▁oldukça	-9.37586
▁He	-9.37589
▁döndü	-9.3761
▁say	-9.37617
▁/	-9.3762
▁sınıf	-9.37703
ji	-9.37745
▁kur	-9.37749
▁giderek	-9.37832
▁saldırı	-9.3785
▁arkadaşı	-9.38016
▁35	-9.38021
▁hayat	-9.38114
▁Ta	-9.38187
ünün	-9.38213
▁istediği	-9.38275
▁bunlar	-9.38365
▁arka	-9.38375
▁olmuş	-9.38385
▁varsa	-9.38395
▁istifa	-9.3855
mizde	-9.38605
şi	-9.3861
▁gerekçesiyle	-9.38626
20	-9.38679
▁şehit	-9.38691
▁Caddesi	-9.38701
ız	-9.38759
▁Hakan	-9.38821
▁sinema	-9.38885
yiz	-9.38934
▁desteği	-9.39015
▁ihale	-9.39019
▁rapor	-9.39076
TA	-9.39088
ger	-9.39249
▁Vali	-9.3926
▁yarışma	-9.39294
lanmış	-9.39386
▁Sayın	-9.39556
▁yaralı	-9.3966
▁Diyarbakır	-9.39785
liğini	-9.39831
▁kendisi	-9.39933
▁oranında	-9.39977
▁kriz	-9.40097
▁vatandaşlar	-9.40152
▁Co	-9.4021
▁park	-9.40258
sunuz	-9.40354
▁ke	-9.40422
▁giy	-9.40443
ıldığı	-9.40521
▁As	-9.40529
▁ulaş	-9.40563
sınız	-9.40563
mize	-9.40592
▁alınması	-9.40611
▁2007	-9.40624
▁büyüme	-9.4091
mer	-9.40938
yım	-9.40961
▁düzenlediği	-9.40975
tay	-9.4101
▁Hava	-9.41047
MA	-9.41063
▁Bazı	-9.41073
▁satın	-9.41102
▁yurt	-9.41115
▁kayıt	-9.41118
▁örgütü	-9.41146
▁Fransız	-9.41162
▁derin	-9.4129
▁kullandığı	-9.41345
▁aracı	-9.41383
▁So	-9.41396
masını	-9.41527
▁halkın	-9.41582
▁Kurumu	-9.41736
▁ilçesinde	-9.41745
▁yaşan	-9.41757
▁düzey	-9.41818
rak	-9.41857
▁görüntü	-9.41878
▁istiyor	-9.41912
din	-9.4196
▁artır	-9.41987
▁Tıp	-9.42001
▁altı	-9.42056
▁vatandaşların	-9.42056
▁geçmiş	-9.42127
▁çerçevesinde	-9.42158
▁sorumlu	-9.42172
▁benzer	-9.42238
▁geçtiğimiz	-9.42302
▁firma	-9.42358
▁29	-9.42421
tepe	-9.42641
irken	-9.42691
ük	-9.42726
▁ihtiyaç	-9.42731
madı	-9.42801
▁Mar	-9.42862
▁başlayacak	-9.42981
▁sanayi	-9.42987
▁Dış	-9.43039
sü	-9.43103
ince	-9.43109
ss	-9.43175
▁Komisyonu	-9.4327
▁Ata	-9.43329
▁cep	-9.43375
▁yasak	-9.43445
▁Eski	-9.43547
şe	-9.43561
LE	-9.43614
▁tabi	-9.43642
▁Ce	-9.43737
▁inan	-9.43825
▁Gök	-9.43838
▁liste	-9.4409
▁Ömer	-9.44162
▁darbe	-9.44202
▁kamp	-9.44396
mıyor	-9.44491
▁Pe	-9.44592
lin	-9.44621
ku	-9.44681
▁Ga	-9.44743
▁80	-9.44758
▁İkinci	-9.44837
▁işte	-9.45018
▁erken	-9.45097
▁b	-9.45214
ladığı	-9.45227
▁çek	-9.45263
▁bina	-9.4528
▁70	-9.45355
▁medya	-9.45381
amaz	-9.45496
ry	-9.45534
▁meclis	-9.45557
▁takımın	-9.45598
Dİ	-9.45599
▁MHP	-9.45611
▁Lo	-9.45617
▁olayı	-9.45656
▁kendilerine	-9.4567
▁yarat	-9.45708
sek	-9.45728
▁kapalı	-9.45776
▁yeterli	-9.45785
kaya	-9.45789
ildi	-9.45812
IN	-9.45859
▁Tüm	-9.45959
▁Konak	-9.45983
per	-9.46083
▁Ek	-9.46085
▁emekli	-9.46162
▁Buna	-9.46221
müş	-9.46241
AL	-9.46288
▁politika	-9.46299
▁trilyon	-9.46367
▁Altın	-9.46373
▁bölümü	-9.46378
▁ilişki	-9.46382
▁gücü	-9.46424
▁kırmızı	-9.46489
▁açılan	-9.4655
▁edildiği	-9.46666
lanıyor	-9.46742
▁orada	-9.46772
ıyla	-9.46836
▁Tek	-9.46876
▁Denizli	-9.46891
▁Ulusal	-9.46979
lma	-9.4698
ilmesi	-9.47044
mu	-9.47047
ama	-9.47194
▁Bursa	-9.47241
▁gitme	-9.47371
İM	-9.47408
ner	-9.47543
▁Gün	-9.47573
▁başı	-9.4764
▁ticaret	-9.47714
▁içi	-9.47742
▁düşen	-9.4776
▁bugüne	-9.47775
▁çocuğu	-9.47786
▁TV	-9.47845
ından	-9.47867
ste	-9.47927
▁g	-9.47938
▁size	-9.47951
▁hakim	-9.47954
▁tarım	-9.47969
▁Vi	-9.48161
▁Taş	-9.48204
▁Ri	-9.48266
liler	-9.48282
dikleri	-9.48358
▁Konseyi	-9.48436
▁annesi	-9.4844
▁Ol	-9.48493
▁düşünce	-9.48542
▁tatil	-9.48553
dha	-9.48575
▁etmeye	-9.48578
▁Sanat	-9.486
▁sefer	-9.48626
ledi	-9.48686
KA	-9.48717
duğu	-9.48734
▁petrol	-9.48833
▁öde	-9.48849
▁ediyoruz	-9.48892
▁2005	-9.48919
net	-9.49025
▁yaka	-9.49059
▁aslında	-9.49063
layacak	-9.49086
▁kay	-9.49151
▁hayal	-9.49285
▁öğrenciler	-9.49473
▁düştü	-9.49506
▁Osman	-9.49544
▁Trabzonspor	-9.49549
gün	-9.49636
ağa	-9.49732
cü	-9.49772
▁alanında	-9.49782
▁değiştir	-9.49806
▁kuru	-9.49861
▁av	-9.4987
▁otobüs	-9.49968
▁sözlerine	-9.50135
▁yapımı	-9.50144
▁sanatçı	-9.50163
▁sektör	-9.50228
▁Eğer	-9.50271
▁kurulan	-9.50297
▁kanun	-9.50302
▁yedi	-9.50335
▁direktör	-9.50482
başı	-9.50517
▁bilgiye	-9.50525
▁İtalya	-9.50535
▁Özellikle	-9.5056
▁çalışıyor	-9.50605
malı	-9.50622
laş	-9.50629
▁Man	-9.50642
▁sınav	-9.50644
▁Aslan	-9.50648
▁müşteri	-9.50677
hu	-9.50754
▁İsmail	-9.50775
▁yaralandı	-9.50799
▁terörist	-9.50809
▁Kan	-9.50819
▁gizli	-9.50851
▁yönünde	-9.50897
▁yıldız	-9.50939
landığı	-9.5094
lığın	-9.50954
yo	-9.50958
▁Köyü	-9.50959
▁hastane	-9.50989
leyen	-9.51006
▁çoğu	-9.51012
las	-9.51053
rt	-9.5108
hane	-9.51194
▁aş	-9.51196
▁vatandaş	-9.51388
madan	-9.51391
▁Rum	-9.51398
▁şarkı	-9.51405
▁dair	-9.51436
▁Kent	-9.51501
▁getir	-9.51567
▁demokrasi	-9.51657
ılarak	-9.51667
ımı	-9.51736
unda	-9.51743
▁90	-9.51757
▁öz	-9.51805
▁bütçe	-9.51824
▁Bornova	-9.51882
tal	-9.51904
▁d	-9.52064
▁gerçekten	-9.52064
▁dayan	-9.52132
mızda	-9.52194
ılıyor	-9.52206
▁demek	-9.52297
▁milletvekilleri	-9.52319
▁Bal	-9.5234
▁yaşamını	-9.52368
50	-9.52477
op	-9.52502
▁söylüyor	-9.5252
▁çocuklar	-9.52543
▁300	-9.52619
▁çocukların	-9.52754
▁hediye	-9.52759
▁servis	-9.52785
▁grubu	-9.52796
▁Osmanlı	-9.52803
▁korku	-9.52812
▁isimli	-9.52857
▁kadınlar	-9.52928
▁geleceği	-9.52936
▁adını	-9.52981
▁sıralarında	-9.53017
▁3.	-9.53042
▁sar	-9.53054
liğin	-9.53143
▁kira	-9.53153
▁öncesinde	-9.53181
▁Mü	-9.53229
▁itiraz	-9.53248
▁model	-9.53319
W	-9.53347
▁endişe	-9.53395
▁Amerikalı	-9.53465
▁hazırlık	-9.53508
▁Meclisi	-9.53566
üyor	-9.53607
▁arazi	-9.53679
▁Gi	-9.53679
▁gaz	-9.53764
▁of	-9.53766
▁konut	-9.53767
▁me	-9.53852
▁ihtiyacı	-9.53879
▁Batı	-9.53884
▁görevli	-9.53886
▁not	-9.53918
▁sonuna	-9.54024
▁uçak	-9.54044
▁yeşil	-9.54069
ov	-9.54113
▁Bunu	-9.54263
AT	-9.54268
lenmesi	-9.54281
▁Bodrum	-9.54327
▁Diğer	-9.54351
üp	-9.54509
tığı	-9.54723
iç	-9.54738
▁Çocuk	-9.54791
▁iptal	-9.54825
oz	-9.54827
▁ar	-9.54846
▁Koç	-9.54868
▁mekan	-9.54916
▁toplantıda	-9.5496
▁yoktur	-9.54976
▁Adana	-9.5506
▁İnsan	-9.55072
▁ortalama	-9.55123
▁yöneticileri	-9.55209
▁madalya	-9.55232
▁eksik	-9.55249
▁yak	-9.55254
mda	-9.55266
▁Takımı	-9.55334
▁renk	-9.55343
▁ol	-9.55348
▁sayılı	-9.5542
▁2008	-9.55435
▁yapıldığı	-9.55475
▁bayram	-9.55483
▁içine	-9.55488
▁ister	-9.55538
▁çıkacak	-9.55737
▁sporcu	-9.55823
▁veri	-9.55832
(	-9.55842
▁Bi	-9.55878
▁York	-9.55887
▁terk	-9.55919
▁Kendi	-9.55933
▁öneri	-9.55942
▁edip	-9.56089
▁Za	-9.56172
▁Yani	-9.56173
▁site	-9.56178
ciler	-9.56178
▁Kocaoğlu	-9.56218
▁sizin	-9.56228
▁Ge	-9.56333
▁plakalı	-9.56341
▁hükümetin	-9.56417
▁bölgesinde	-9.56456
tma	-9.565
▁çocukları	-9.56569
▁on	-9.56591
▁suyu	-9.56593
▁IŞİD	-9.56595
▁çalışmalarını	-9.56607
▁31	-9.56635
meyen	-9.56649
▁sigara	-9.56696
▁Po	-9.56746
▁belirlendi	-9.56753
▁aşırı	-9.5676
▁Çevre	-9.56804
▁yazdı	-9.56812
ğini	-9.56839
▁İşte	-9.56866
▁sonraki	-9.56932
▁Asya	-9.56952
▁kol	-9.5699
▁kapat	-9.57001
▁kaybetti	-9.57122
▁art	-9.57221
▁çıkıyor	-9.57243
▁fa	-9.57246
yse	-9.5725
▁sürüyor	-9.5725
▁alıp	-9.57292
tık	-9.57306
▁şeyi	-9.57396
▁tarih	-9.5741
▁tane	-9.57497
▁projesi	-9.57603
▁Bizim	-9.57603
▁fi	-9.57609
sam	-9.57623
▁Mahkeme	-9.57637
▁sokak	-9.57712
RA	-9.57907
▁filmin	-9.5793
▁yararlan	-9.58005
▁temiz	-9.58018
▁aktar	-9.58101
▁hazırlanan	-9.58172
▁karşılık	-9.58177
▁dik	-9.58236
▁Du	-9.58372
▁2002	-9.58387
dık	-9.58445
▁sağlamak	-9.5845
▁yapmış	-9.58462
▁Der	-9.5854
tin	-9.58588
▁u	-9.58597
▁kişiler	-9.58625
fer	-9.58652
▁kurul	-9.58776
▁üretimi	-9.58855
▁doğu	-9.58859
ucu	-9.5887
lılar	-9.589
▁BİR	-9.58925
▁söyle	-9.58951
ılır	-9.58967
diklerini	-9.59039
▁J	-9.59059
gar	-9.59121
▁fakat	-9.59173
▁Londra	-9.5922
▁Stadı	-9.59234
▁bilinen	-9.59324
▁olayın	-9.59333
sından	-9.59433
gin	-9.59441
▁ederken	-9.59465
▁mutlaka	-9.59473
ıyoruz	-9.59478
▁ilaç	-9.59487
J	-9.5949
var	-9.59504
▁yat	-9.59505
▁yalnız	-9.59521
▁Kürt	-9.59565
▁si	-9.59692
▁hal	-9.597
▁sevgi	-9.59709
lığını	-9.59749
▁Ki	-9.59771
ıyorum	-9.59789
▁süreci	-9.59816
▁arkadaşları	-9.59851
▁altını	-9.59854
Sİ	-9.5998
▁sonu	-9.59988
ban	-9.60002
▁gerçekleştir	-9.6011
▁kazanan	-9.60144
▁evde	-9.60151
▁2003	-9.60196
▁sağlıklı	-9.60197
▁engelli	-9.60223
▁Allah	-9.60244
▁To	-9.60302
▁reklam	-9.60322
az	-9.60341
sta	-9.60354
EL	-9.60369
▁savcı	-9.60375
▁geliştir	-9.60404
yor	-9.60417
▁heyeti	-9.6044
▁Hürriyet	-9.60471
▁sal	-9.60489
▁Manisa	-9.60513
▁onay	-9.6052
▁telefonu	-9.60539
▁yaşama	-9.60576
▁olmasına	-9.60626
▁ürün	-9.60684
▁üzerindeki	-9.60686
mde	-9.60743
▁araba	-9.60749
▁Ber	-9.60822
▁bakım	-9.60825
▁günde	-9.60851
▁hükümeti	-9.60928
▁çalıştı	-9.60934
▁dönüş	-9.60941
://	-9.60957
▁siyah	-9.60958
▁vurgu	-9.60992
▁No	-9.6103
▁toprak	-9.6107
▁Mu	-9.61093
ot	-9.6114
▁dosya	-9.61176
Ka	-9.61179
▁etmiş	-9.61191
▁verilmesi	-9.61213
▁ko	-9.61226
▁gir	-9.6123
▁asla	-9.61298
▁herkesin	-9.613
▁tanı	-9.61329
▁2004	-9.61373
▁yaptığını	-9.61392
▁bol	-9.61434
▁final	-9.61472
▁ordu	-9.61563
▁başlattı	-9.61578
▁olmadı	-9.61594
▁mo	-9.61637
▁kişilerin	-9.61646
▁karşıya	-9.61691
▁krizi	-9.61726
▁şirketi	-9.61777
▁olacağı	-9.61866
▁ser	-9.619
▁2006	-9.61963
▁Yu	-9.62095
▁Süper	-9.62135
▁aldığını	-9.62158
▁çıkması	-9.62229
▁Başbakanı	-9.62289
▁Bak	-9.6231
▁Uzun	-9.62322
▁arası	-9.62335
▁dünyaya	-9.6235
▁Adalet	-9.6235
▁sat	-9.62468
▁ölü	-9.62472
SA	-9.62642
▁Uğur	-9.62668
▁Har	-9.62707
▁devletin	-9.62722
▁At	-9.62724
▁edin	-9.62739
isi	-9.62754
▁yetkililer	-9.62862
▁kalk	-9.62906
bar	-9.62928
▁alması	-9.62954
▁45	-9.62998
▁Şen	-9.63008
▁Böylece	-9.63095
▁uyarı	-9.631
▁öğren	-9.63193
düğü	-9.63238
▁kes	-9.63244
▁muhalefet	-9.63264
▁yetkili	-9.63355
10	-9.63385
sizlik	-9.63418
▁2010	-9.63512
▁Ser	-9.63612
▁antrenman	-9.63645
▁kalp	-9.63687
cılık	-9.63692
▁genelinde	-9.63703
▁öldü	-9.63741
mesini	-9.63764
▁Turizm	-9.63868
▁hızla	-9.63899
Bahçe	-9.63953
sh	-9.64072
▁gönder	-9.64074
çu	-9.64096
▁şüpheli	-9.64113
▁mesaj	-9.64147
▁çıkma	-9.64157
▁beyaz	-9.64161
masına	-9.64176
▁nedeni	-9.64246
▁verir	-9.64325
▁2015	-9.64334
▁ihracat	-9.64391
www	-9.64412
aş	-9.64496
▁Bush	-9.64515
▁ilginç	-9.64528
zer	-9.64534
▁çıkış	-9.6461
▁dağ	-9.64617
dum	-9.64656
▁Ağır	-9.647
UN	-9.64756
EM	-9.64774
▁gösteriyor	-9.64845
üncü	-9.64858
▁mali	-9.64858
▁Ara	-9.64869
TE	-9.64874
▁Komitesi	-9.64887
▁Söz	-9.64927
▁olmaya	-9.64943
▁der	-9.64954
▁gelmesi	-9.64958
ası	-9.64987
▁seyirci	-9.65
▁sürü	-9.65038
▁otel	-9.65048
aç	-9.6507
▁İs	-9.65094
gerçekleştirilen	-9.65129
▁Jandarma	-9.65183
▁etkisi	-9.65242
▁İyi	-9.65259
▁edilecek	-9.65302
DEN	-9.65316
▁çıktığı	-9.65388
▁0	-9.65394
▁bakan	-9.65521
▁lider	-9.65543
▁VE	-9.65578
▁oynadığı	-9.65666
▁inşa	-9.65677
▁amacı	-9.65714
▁alır	-9.65756
▁Gür	-9.65773
av	-9.65847
▁doğrultusunda	-9.65849
▁onlar	-9.65855
▁konuşmada	-9.65899
▁aşağı	-9.65899
▁rakibi	-9.65905
lardı	-9.65936
mar	-9.65945
baş	-9.65964
bay	-9.6598
▁gördü	-9.66005
▁ver	-9.66051
▁Van	-9.66068
eli	-9.66105
▁2009	-9.6611
▁öğrencisi	-9.66204
▁değişiklik	-9.66235
▁Böyle	-9.66245
▁uyar	-9.66258
▁binlerce	-9.66266
▁siyaset	-9.66269
▁almaya	-9.66352
laştır	-9.66407
lardır	-9.66416
▁tutuklu	-9.66423
▁tanım	-9.66436
▁büyü	-9.66475
▁dolayısıyla	-9.6649
▁Burcu	-9.66521
şa	-9.66545
▁gıda	-9.66693
▁ayrıldı	-9.66754
cılar	-9.66756
▁Süleyman	-9.66801
▁kuş	-9.66878
▁kadınların	-9.66885
▁esas	-9.66887
▁iletişim	-9.66914
▁olmasını	-9.66918
TO	-9.67058
▁Kaza	-9.67065
▁Seçim	-9.67101
▁İç	-9.67113
hat	-9.67119
▁düşünüyorum	-9.67167
▁halka	-9.67198
▁Günlük	-9.67216
▁doğum	-9.67323
abiliyor	-9.67329
▁yük	-9.6736
YE	-9.67366
▁oyunu	-9.67374
▁çay	-9.674
▁kupa	-9.67431
▁istediğini	-9.67433
▁geçirdi	-9.67471
▁borç	-9.67556
▁risk	-9.67587
▁finans	-9.67704
▁onların	-9.6775
▁Müslüman	-9.67778
▁lise	-9.67789
▁inşaat	-9.67822
▁icin	-9.67827
▁Gençlik	-9.67926
ron	-9.67961
▁gelin	-9.68013
eri	-9.68019
yken	-9.68023
▁Komutanlığı	-9.68058
▁koy	-9.68149
▁kadının	-9.68154
▁cami	-9.68164
40	-9.68273
▁Türkçe	-9.68331
▁civarında	-9.68406
▁bunların	-9.68414
lerdir	-9.68438
▁götür	-9.68461
▁insanın	-9.68465
▁koydu	-9.6849
İR	-9.6849
▁ye	-9.68497
▁programı	-9.68506
▁pa	-9.68525
▁kamera	-9.68529
▁asıl	-9.68534
zar	-9.68544
▁dolara	-9.68558
▁tiyatro	-9.68561
▁Va	-9.68624
▁bulunması	-9.68634
cak	-9.68654
▁belge	-9.6867
▁fırsat	-9.68716
Sa	-9.68742
AK	-9.68797
nizi	-9.68817
▁halkı	-9.68843
har	-9.68892
yü	-9.68909
▁Mısır	-9.68962
▁yavaş	-9.68962
nızı	-9.68976
▁öğrencilerin	-9.69005
aj	-9.69016
dıklarını	-9.69067
ıldığını	-9.69073
▁Ze	-9.69092
▁doğa	-9.69093
▁2011	-9.69107
▁arttı	-9.69121
tür	-9.69131
▁kaldırıldı	-9.6914
▁Çinli	-9.69153
▁talebi	-9.69181
▁falan	-9.69236
elim	-9.69245
İZ	-9.69292
▁tamamladı	-9.6937
▁kullanma	-9.69401
▁Afganistan	-9.69401
▁Küçük	-9.69456
▁fikir	-9.69481
▁konuk	-9.6953
▁toplantısı	-9.69538
▁verdiğini	-9.69543
▁Şampiyonası	-9.69656
▁denetim	-9.69761
▁va	-9.69766
yum	-9.69842
▁kardeşi	-9.69889
amadı	-9.69989
▁iktidar	-9.70021
▁tut	-9.70036
▁Takım	-9.70094
▁fuar	-9.70116
▁ter	-9.70131
leş	-9.70224
▁bulun	-9.70227
▁önde	-9.70268
mp	-9.70302
▁kaldığı	-9.70335
Ya	-9.70391
▁hoca	-9.70401
▁şiddet	-9.70475
▁Sezer	-9.70487
SI	-9.70541
▁kentinde	-9.70627
ME	-9.70674
▁göster	-9.70692
pi	-9.70721
▁düzen	-9.70727
▁2000	-9.70752
▁dediği	-9.70879
süz	-9.70917
bey	-9.70943
▁hız	-9.70946
▁görmek	-9.70962
ang	-9.71026
▁ülkelerin	-9.71066
▁Mersin	-9.71135
▁kaçak	-9.71187
▁Kanunu	-9.71188
▁emniyet	-9.7123
▁Ja	-9.7128
▁içeri	-9.7138
▁şikayet	-9.71413
▁sorunları	-9.71465
iyoruz	-9.71508
▁Kılıçdaroğlu	-9.71524
▁adamı	-9.71538
▁hepsi	-9.71542
▁sayısının	-9.7156
▁Bil	-9.71572
▁Car	-9.71578
▁ayak	-9.71677
▁halen	-9.71754
ınca	-9.71763
▁oldukları	-9.71816
▁fiyatı	-9.71824
▁ortadan	-9.71922
▁Sonra	-9.72031
▁Meydanı	-9.72074
▁çağrı	-9.72152
ser	-9.72179
▁galibiyet	-9.72183
▁ekledi	-9.72217
ÜN	-9.72249
yar	-9.72302
ster	-9.7233
▁Bay	-9.72344
▁okuma	-9.72441
▁işler	-9.72518
▁yasal	-9.72642
▁öğretim	-9.72747
▁uyu	-9.72869
▁gurur	-9.7289
▁http	-9.72899
dıkları	-9.72928
▁belirtilen	-9.73016
▁kendilerini	-9.73038
gel	-9.73093
▁İspanya	-9.73129
▁kaleci	-9.73151
duğunu	-9.73203
▁Ramazan	-9.73249
▁çıkardı	-9.73267
▁evinde	-9.733
rı	-9.733
▁ada	-9.73385
izm	-9.7346
▁eve	-9.73525
▁dev	-9.73527
▁topu	-9.73545
15	-9.73577
▁sağlayan	-9.73602
▁yapacağı	-9.73617
▁Konya	-9.73633
▁Ter	-9.73691
▁ettiklerini	-9.73777
cilik	-9.73817
▁saç	-9.73843
▁alışveriş	-9.73866
▁kentin	-9.73981
tiği	-9.74002
▁ailesi	-9.74008
▁katıl	-9.74013
▁ç	-9.7402
▁maçın	-9.7408
▁ekran	-9.74087
DI	-9.74096
▁futbolcular	-9.741
▁sebep	-9.74122
▁maddi	-9.74154
▁biçimde	-9.7418
▁Pazar	-9.7418
▁toplu	-9.74189
▁bunları	-9.7422
▁Gu	-9.74235
▁yoksa	-9.74249
mızın	-9.74256
şan	-9.74278
▁bıraktı	-9.74343
▁Afrika	-9.74378
▁sermaye	-9.74457
▁merak	-9.74502
şehir	-9.74504
▁eğer	-9.74595
Kİ	-9.74631
abileceği	-9.74664
gun	-9.74689
▁Sultan	-9.747
Saray	-9.74744
▁Yer	-9.74832
nd	-9.74854
▁modern	-9.74884
▁Valisi	-9.74955
bank	-9.74962
▁dahi	-9.75084
▁anlamda	-9.75121
zan	-9.75134
liyor	-9.7517
▁temsilcileri	-9.75229
▁yayınlanan	-9.75233
▁umut	-9.75317
▁arkadaş	-9.75325
?"	-9.75337
▁Tarım	-9.75416
lamak	-9.75416
▁Üyesi	-9.75434
▁ikili	-9.75449
▁hizmeti	-9.75451
likle	-9.75475
▁kayıp	-9.75528
lim	-9.75531
▁Gaziantep	-9.75536
▁gereği	-9.75581
▁çiz	-9.75596
▁Selçuk	-9.75614
▁vermesi	-9.75635
▁attığı	-9.75656
▁gelip	-9.75662
▁hastaneye	-9.75666
▁kaybı	-9.75689
▁verilecek	-9.75751
▁edildiğini	-9.75772
▁denge	-9.75788
▁yetki	-9.75845
▁kampanya	-9.75874
▁Emre	-9.75891
▁seç	-9.75919
▁istediklerini	-9.75939
▁gazeteci	-9.75975
Ne	-9.76059
yarak	-9.76092
▁girme	-9.76101
LU	-9.76159
▁es	-9.76166
▁değişikliği	-9.76224
▁itibariyle	-9.7624
▁acil	-9.76256
tor	-9.76318
▁bilgiler	-9.76331
gü	-9.76375
▁içindeki	-9.76378
▁yapar	-9.76389
▁Metin	-9.76445
▁kısmı	-9.76491
▁anlamına	-9.76541
▁hafif	-9.76579
▁yapması	-9.76593
▁Cem	-9.76599
▁demokratik	-9.76614
eş	-9.76633
▁Japonya	-9.76644
▁uzman	-9.76653
▁Yeşil	-9.76659
▁görüşü	-9.76676
▁denildi	-9.7672
▁eğitimi	-9.76726
▁açılış	-9.76727
▁ağ	-9.76798
LARI	-9.76812
▁gelerek	-9.76837
larımızın	-9.76847
▁başladığı	-9.76867
▁Hal	-9.76878
cık	-9.76882
▁Çalışma	-9.76887
Ba	-9.7689
▁işe	-9.7697
▁gerektiği	-9.76978
▁çalışmalarına	-9.77045
▁uyuşturucu	-9.77071
▁yönetmen	-9.77098
▁patlama	-9.77109
▁anlayışı	-9.77208
▁don	-9.77216
demir	-9.77224
▁the	-9.77232
▁meslek	-9.77281
▁devre	-9.77292
▁Vakfı	-9.77353
▁güneş	-9.77368
▁Gazetesi	-9.77389
▁yaşandı	-9.77397
▁Ülke	-9.77398
▁yerini	-9.77413
▁düzenlenecek	-9.77443
▁yıla	-9.77458
▁Günü	-9.77543
▁aykırı	-9.77666
ket	-9.77747
▁Holding	-9.77791
tr	-9.77814
▁taşıma	-9.77872
▁kış	-9.77934
▁Çetin	-9.77973
▁kullanan	-9.78019
▁Pi	-9.7802
ong	-9.78112
▁karakter	-9.78215
▁görülen	-9.78217
▁t	-9.7822
▁harekete	-9.78343
mayacak	-9.78386
▁man	-9.78393
▁değeri	-9.78418
▁Barış	-9.78482
gül	-9.78501
▁rahatsız	-9.78574
▁Per	-9.78603
▁Savunma	-9.78611
▁uygulaması	-9.78613
▁Jo	-9.78636
laması	-9.78682
▁bebek	-9.78683
Tİ	-9.7872
İK	-9.78768
▁süreç	-9.78814
▁Yunan	-9.78905
▁güvenliği	-9.78954
▁açıldı	-9.79087
▁gidiyor	-9.79109
▁Akdeniz	-9.7913
▁Siz	-9.79133
▁Han	-9.79174
▁yaşlı	-9.79183
▁tüketici	-9.79193
hal	-9.79195
-2	-9.79263
asyon	-9.79297
▁kaynağı	-9.79323
▁başkenti	-9.79352
▁hata	-9.79376
▁kuzey	-9.79399
▁dikkati	-9.7944
▁vur	-9.79508
▁davran	-9.79513
▁hedefi	-9.79516
amayan	-9.79647
▁aklı	-9.79667
▁piyasa	-9.79669
▁farkı	-9.79679
▁yağmur	-9.79701
▁planı	-9.79769
▁olası	-9.79809
▁onur	-9.79838
zı	-9.79845
▁Lisesi	-9.79894
19	-9.79929
▁tribün	-9.7995
eceğiz	-9.79951
▁Kaynakça	-9.8002
▁2001	-9.80023
▁taşın	-9.80152
medi	-9.80219
▁duygu	-9.80276
▁kesinlikle	-9.80281
▁kenti	-9.80322
ly	-9.80324
▁sohbet	-9.804
▁sağlayacak	-9.80428
▁kanıt	-9.80429
▁batı	-9.80453
▁Savaşı	-9.80462
▁gram	-9.80488
oloji	-9.8057
▁Yorumu	-9.80621
▁Maliye	-9.80641
▁Aile	-9.80654
▁koşulları	-9.8067
▁mah	-9.80682
mayan	-9.80703
▁bağımsız	-9.80739
▁Yaklaşık	-9.80794
▁haberi	-9.80827
▁bulunma	-9.80904
▁istihdam	-9.80917
▁Kılıç	-9.80917
▁Sar	-9.80931
▁hayatı	-9.80952
ker	-9.80981
rma	-9.80987
▁yalan	-9.81005
▁onları	-9.81088
▁bal	-9.81089
▁Tur	-9.81117
▁olacaktır	-9.81202
dağ	-9.81242
▁verilme	-9.81252
▁Engin	-9.81271
▁kavga	-9.81274
layıp	-9.81275
ysa	-9.81307
▁Benim	-9.81318
▁performans	-9.81331
lenme	-9.81344
▁co	-9.81371
▁ticari	-9.81371
rek	-9.81391
▁oyuncusu	-9.81443
▁cinsel	-9.81443
makta	-9.81495
dal	-9.81509
▁gittiği	-9.81538
▁gidip	-9.81632
lendiği	-9.81668
▁Okulu	-9.81675
▁Anne	-9.81713
▁dans	-9.81834
▁Paris	-9.81862
Ma	-9.81863
▁Direktörü	-9.81865
ebilecek	-9.81933
▁ameliyat	-9.81959
▁SA	-9.81977
▁Arap	-9.81995
▁birisi	-9.81999
▁yıllar	-9.82004
dil	-9.8208
je	-9.82113
rat	-9.82152
▁personel	-9.82198
kal	-9.82208
*	-9.82221
▁Nur	-9.82262
▁çıkart	-9.82292
▁İşleri	-9.82379
▁orman	-9.82405
▁Basın	-9.82418
▁cesedi	-9.82418
▁Müdür	-9.82515
▁yanına	-9.82528
▁ulusal	-9.82555
▁amaç	-9.82631
▁senin	-9.82676
tt	-9.82716
▁Hi	-9.82717
▁Haber	-9.82723
lanacak	-9.8275
▁kardeş	-9.82818
▁Kal	-9.82833
▁34	-9.82867
▁aşk	-9.82922
▁video	-9.82946
▁kas	-9.82967
▁hoş	-9.82969
nuz	-9.82981
▁Var	-9.82995
▁dolaş	-9.83
▁oturan	-9.83002
seniz	-9.83033
▁şart	-9.83041
▁ifadelerini	-9.83055
▁Fakat	-9.83086
▁Yaşar	-9.83118
▁Yapılan	-9.83142
▁kaybeden	-9.83212
lardaki	-9.83226
les	-9.83257
▁payı	-9.83318
▁Genelkurmay	-9.83343
ES	-9.83352
▁sözü	-9.83362
▁yağış	-9.83462
▁pi	-9.83465
▁belirlenen	-9.8348
60	-9.83538
uk	-9.83608
larımızı	-9.83625
▁toplanan	-9.8365
▁Önce	-9.83654
emez	-9.83662
▁bırakma	-9.83674
▁fe	-9.83688
▁çalıştığı	-9.83704
AM	-9.83803
▁süredir	-9.83822
OR	-9.83878
▁dili	-9.83932
▁yaparken	-9.83973
▁gitmek	-9.83981
▁almış	-9.84034
▁yerli	-9.8405
▁uzay	-9.84082
▁tablo	-9.84083
rim	-9.84099
bet	-9.84105
İş	-9.84124
▁füze	-9.84143
▁kongre	-9.84147
▁m	-9.84166
bı	-9.84173
▁bağış	-9.84181
▁Ab	-9.8419
▁tahliye	-9.8421
ücü	-9.84239
▁hasar	-9.84294
ven	-9.84296
▁savundu	-9.84369
▁kendine	-9.84389
▁cinayet	-9.84415
▁düşüş	-9.8442
müz	-9.84422
▁taşı	-9.84476
▁Proje	-9.84485
▁gelme	-9.84528
meden	-9.84533
▁adalet	-9.84563
▁tazminat	-9.84612
▁raporu	-9.84627
▁Öztürk	-9.84635
mesine	-9.84678
▁tedavisi	-9.84735
▁insanları	-9.84748
▁otur	-9.84818
▁tip	-9.84842
▁yaygın	-9.84884
▁yaşıyor	-9.84939
▁ayağı	-9.84954
ET	-9.85104
ris	-9.85105
▁sana	-9.85118
▁400	-9.85137
▁ku	-9.85148
▁yalnızca	-9.85168
▁Kay	-9.85176
▁elinde	-9.85218
Türk	-9.85227
▁bilgileri	-9.85269
▁cam	-9.85308
▁Sadece	-9.85365
▁şirketin	-9.85401
▁sizi	-9.8543
▁cenaze	-9.85453
▁davası	-9.85579
▁masa	-9.85606
▁Kayseri	-9.85617
RE	-9.85631
▁Güzel	-9.85632
TÜ	-9.85634
▁getirildi	-9.85654
▁balık	-9.85661
▁Trabzon	-9.85678
▁ışık	-9.85691
▁sürdürdü	-9.85732
▁sahte	-9.85762
▁üret	-9.85763
▁parçası	-9.8577
▁açıklandı	-9.85798
▁yakından	-9.85816
▁Kim	-9.85853
▁yolunda	-9.85865
▁du	-9.85867
▁pe	-9.85884
IM	-9.85917
▁çöz	-9.85934
▁kimliği	-9.85937
▁Ana	-9.85938
▁kitle	-9.85977
▁kesim	-9.86056
▁yükseldi	-9.86062
▁olun	-9.86082
▁halkının	-9.86095
iyorum	-9.86103
▁150	-9.86142
11	-9.86142
▁sinir	-9.86146
▁geçiş	-9.86302
▁kıl	-9.86372
bur	-9.86377
uş	-9.86382
▁isteği	-9.86399
▁dök	-9.86426
▁tutuk	-9.86465
▁Kore	-9.86468
▁Yan	-9.8649
▁Dün	-9.86492
▁edil	-9.86552
▁başbakan	-9.86581
▁Orman	-9.86625
▁Bütün	-9.86642
▁yay	-9.86684
▁Tan	-9.86708
▁ifadesini	-9.8671
▁kelime	-9.86739
▁32	-9.86848
▁kullanımı	-9.86866
▁açılması	-9.86886
▁Washington	-9.86902
▁karşılaşma	-9.86965
▁seviye	-9.87002
▁Salonu	-9.87032
▁dağıt	-9.87048
▁rekabet	-9.87062
▁Güneş	-9.87072
▁Kuvvetleri	-9.87124
▁açtığı	-9.87271
▁evine	-9.87308
▁birinin	-9.87317
▁İtalyan	-9.87324
fet	-9.87378
▁Parkı	-9.87437
▁anlama	-9.87514
▁kurulması	-9.87564
▁Orhan	-9.87569
▁jandarma	-9.87615
▁izledi	-9.87645
▁karşın	-9.87678
▁to	-9.87725
▁ülkeler	-9.87787
▁işletme	-9.87822
▁Güler	-9.87887
▁Ünlü	-9.87893
▁tarafı	-9.87943
▁Hem	-9.88008
lanarak	-9.88031
▁gelmiş	-9.88041
▁edeceğiz	-9.88083
stan	-9.88141
▁hakları	-9.88249
▁bölgeye	-9.8826
vo	-9.88307
▁işin	-9.88334
mayın	-9.88339
▁sap	-9.88397
▁beklenen	-9.88474
