<pad>	0
<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-3.11529
,	-3.24728
'	-4.09657
▁ve	-4.27358
’	-4.48065
▁bir	-4.57234
▁	-4.85723
▁bu	-5.35369
n	-5.41509
nin	-5.41991
▁de	-5.44156
▁da	-5.44481
a	-5.44905
▁için	-5.51583
da	-5.53184
e	-5.57882
de	-5.60574
in	-5.62046
▁ile	-5.66304
nın	-5.70116
i	-5.71489
ın	-5.71662
lar	-5.84629
▁"	-5.92081
ler	-5.97732
▁olarak	-6.05243
"	-6.05249
na	-6.06627
:	-6.10601
▁“	-6.12477
k	-6.14229
m	-6.14871
ne	-6.15101
▁çok	-6.17293
-	-6.17643
▁(	-6.18682
)	-6.19483
ya	-6.2198
”	-6.23257
▁olan	-6.23639
ye	-6.27381
▁Bu	-6.27475
▁daha	-6.29908
▁Türkiye	-6.34071
dan	-6.34819
den	-6.3657
▁en	-6.41773
ları	-6.43114
leri	-6.43274
ı	-6.43938
▁ise	-6.44473
▁sonra	-6.46039
li	-6.46155
▁-	-6.46938
nde	-6.48955
la	-6.50084
▁gibi	-6.53747
▁kadar	-6.55471
le	-6.56782
ni	-6.58006
00	-6.59106
nda	-6.59606
▁dedi	-6.59883
ta	-6.68559
▁olduğunu	-6.6911
▁Başkanı	-6.74579
un	-6.74688
▁0080	-6.75339
▁büyük	-6.78101
▁bin	-6.78402
lı	-6.79248
te	-6.818
nı	-6.82521
▁ilk	-6.83917
▁her	-6.84378
▁göre	-6.85031
▁söyledi	-6.85032
z	-6.85834
▁var	-6.86239
▁‘	-6.87552
▁tarafından	-6.87557
▁diye	-6.87763
?	-6.88444
s	-6.88494
si	-6.90148
u	-6.91352
▁yıl	-6.92372
▁yer	-6.9396
▁yeni	-6.94376
▁olduğu	-6.95138
ların	-6.95962
lerin	-6.96913
ki	-6.97609
yi	-6.97628
▁iki	-6.97991
▁o	-6.98641
▁etti	-6.98664
yla	-6.98788
r	-6.98846
▁önce	-6.99369
nun	-6.99896
▁ne	-7.01579
▁ilgili	-7.03319
▁son	-7.03915
▁2	-7.05296
▁yüzde	-7.0641
▁3	-7.08627
yle	-7.10614
▁Türk	-7.13899
▁iyi	-7.14578
▁eden	-7.16625
t	-7.1837
▁devam	-7.1858
▁arasında	-7.18795
▁yapılan	-7.19325
▁gelen	-7.21106
▁ardından	-7.21376
▁oldu	-7.2185
yı	-7.21976
daki	-7.22083
dir	-7.22808
▁milyon	-7.2297
▁değil	-7.23359
▁karşı	-7.23482
▁ifade	-7.24042
▁1	-7.24153
▁yaptığı	-7.25048
ndan	-7.25229
▁ama	-7.25743
▁ABD	-7.2649
;	-7.26748
▁İzmir	-7.27329
larını	-7.27918
▁gün	-7.28477
▁ki	-7.28591
...	-7.28948
lerini	-7.31545
▁içinde	-7.31758
lik	-7.3176
▁önemli	-7.31971
lara	-7.32275
▁birlikte	-7.33851
▁üzerine	-7.34495
nden	-7.34606
▁5	-7.3474
deki	-7.34754
▁‘‘	-7.36316
lere	-7.36723
▁konuştu	-7.37454
l	-7.37728
▁zaman	-7.3778
▁Çin	-7.3789
▁ya	-7.3804
▁4	-7.38405
▁İstanbul	-7.38925
di	-7.40734
tan	-7.40918
dır	-7.41236
▁A	-7.43299
d	-7.44355
an	-7.44567
▁bulunan	-7.45718
▁yok	-7.47985
sı	-7.48081
▁tüm	-7.48202
▁Genel	-7.48887
▁aynı	-7.50245
▁alan	-7.5185
▁nedeniyle	-7.52383
sa	-7.53925
en	-7.54048
A	-7.54303
ma	-7.5577
▁10	-7.55806
▁geçen	-7.57148
▁fazla	-7.60612
▁yılında	-7.61159
▁şekilde	-7.6135
ten	-7.6227
▁hem	-7.62486
▁6	-7.62641
▁Belediye	-7.63115
er	-7.63746
▁Bir	-7.65048
▁kişi	-7.66388
▁tek	-7.66592
▁üzere	-7.67053
y	-7.67203
K	-7.68302
▁'	-7.68471
▁diğer	-7.68707
▁Avrupa	-7.69439
▁yapan	-7.69467
▁kez	-7.69582
ün	-7.69932
▁saat	-7.70067
lu	-7.70589
’’	-7.70781
lık	-7.71161
▁O	-7.71327
▁bile	-7.72463
▁kendi	-7.72755
▁verdi	-7.7302
ca	-7.73365
▁ancak	-7.74901
▁olmak	-7.75621
ü	-7.75719
larının	-7.76185
▁Ancak	-7.76631
▁geldi	-7.77689
▁Ankara	-7.77711
▁iş	-7.77795
o	-7.78188
▁sadece	-7.78953
▁belirtti	-7.79194
▁şöyle	-7.792
▁7	-7.79278
▁belirten	-7.80095
▁veya	-7.81347
▁bazı	-7.82012
p	-7.82479
▁Başkan	-7.82586
oğlu	-7.82883
▁konusunda	-7.83666
▁olacak	-7.83817
▁şu	-7.83891
▁ortaya	-7.84435
lerinin	-7.84675
larda	-7.85906
!	-7.86367
/	-7.86638
▁özel	-7.86642
▁Erdoğan	-7.8684
▁başka	-7.86898
▁bugün	-7.86974
▁süre	-7.87808
▁şey	-7.87887
lerde	-7.87958
▁dün	-7.88053
larına	-7.88093
▁sahip	-7.88234
▁Belediyesi	-7.88369
▁günü	-7.88472
me	-7.88552
▁aldı	-7.8919
▁ay	-7.89234
▁açıklamada	-7.90205
▁eski	-7.90294
▁20	-7.9031
▁su	-7.90426
▁S	-7.90661
▁8	-7.91017
▁destek	-7.91646
▁üzerinde	-7.92093
ti	-7.92309
▁Irak	-7.92589
▁Bakanı	-7.92947
▁CHP	-7.93068
▁karar	-7.93456
▁milyar	-7.93774
▁mi	-7.94871
▁yaptı	-7.94924
▁böyle	-7.95117
▁ben	-7.95507
se	-7.95834
▁belirterek	-7.96021
larla	-7.96022
▁yerine	-7.96483
▁kabul	-7.96683
lerine	-7.97222
▁olması	-7.97418
▁biri	-7.98499
ce	-7.98613
h	-7.98799
▁hafta	-7.98855
▁hakkında	-7.99276
▁yaşındaki	-7.99858
▁Mehmet	-7.99916
▁doğru	-8.00683
▁Müdürlüğü	-8.01041
▁Ali	-8.01303
▁*	-8.01433
▁edilen	-8.01591
miz	-8.01928
▁edildi	-8.01962
dı	-8.02109
▁Kurulu	-8.02165
▁Dr	-8.02195
▁dile	-8.02337
lerle	-8.03117
▁Başbakan	-8.03512
▁Bakanlığı	-8.03712
▁15	-8.03733
▁güzel	-8.03902
ci	-8.04558
▁neden	-8.0492
▁dikkat	-8.05118
▁Üniversitesi	-8.06008
▁Parti	-8.06034
▁başladı	-8.0643
▁yaklaşık	-8.06543
▁ikinci	-8.06566
tir	-8.06677
T	-8.06989
lerden	-8.07289
▁hiç	-8.07447
mız	-8.07609
▁16	-8.07839
▁Devlet	-8.07943
▁E	-8.08277
▁az	-8.08397
lardan	-8.08586
▁Suriye	-8.08628
du	-8.08754
▁para	-8.08866
im	-8.08986
▁çıktı	-8.0903
▁polis	-8.09052
▁kadın	-8.09091
▁kaydetti	-8.09247
▁bulunduğu	-8.09628
▁İl	-8.09675
▁yeniden	-8.10223
▁yüksek	-8.10596
▁uzun	-8.10637
▁rağmen	-8.10815
ini	-8.10874
Bu	-8.10891
▁''	-8.1117
▁söz	-8.11282
▁farklı	-8.11399
▁üç	-8.11469
▁yol	-8.11615
S	-8.12261
▁yine	-8.12742
▁insan	-8.12938
▁Ama	-8.13214
▁an	-8.13674
▁9	-8.13943
▁nasıl	-8.14139
▁açık	-8.14145
▁çıkan	-8.14554
E	-8.15115
▁ediyor	-8.15132
▁bağlı	-8.15302
▁eğitim	-8.16075
▁sıra	-8.16179
▁bütün	-8.16409
▁G	-8.16462
▁düzenlenen	-8.16475
▁yönelik	-8.1675
▁12	-8.17091
▁geri	-8.17171
İ	-8.18507
▁yakın	-8.18552
mi	-8.18685
ndeki	-8.19087
▁30	-8.19113
▁kısa	-8.19944
▁bilgi	-8.2031
um	-8.20493
▁dolar	-8.20593
al	-8.21282
▁altında	-8.21477
▁K	-8.21518
tır	-8.217
▁bulundu	-8.21812
▁sırasında	-8.22033
."	-8.22135
▁bunu	-8.22352
▁ilişkin	-8.22971
▁el	-8.24279
mış	-8.24302
▁Büyükşehir	-8.2439
sini	-8.24876
▁görev	-8.25216
▁yanı	-8.25272
▁veren	-8.25328
ken	-8.25659
▁kişinin	-8.25837
▁hiçbir	-8.26171
▁artık	-8.2638
uz	-8.26796
▁verdiği	-8.26805
B	-8.27052
▁F	-8.27098
▁ettiği	-8.27571
lerinden	-8.27761
▁ait	-8.28052
▁hizmet	-8.28224
G	-8.28367
▁18	-8.28564
f	-8.28668
▁bunun	-8.28696
▁Müdürü	-8.29561
▁aldığı	-8.29933
▁AB	-8.3001
▁Milli	-8.30139
▁yapılacak	-8.30276
▁dünya	-8.30354
▁konusu	-8.30473
▁mı	-8.30502
man	-8.30723
▁ülke	-8.31241
▁Gül	-8.31529
▁B	-8.31618
▁tam	-8.31786
▁AK	-8.32209
cı	-8.32788
▁belirtildi	-8.33246
▁kararı	-8.33479
C	-8.33687
▁M	-8.34092
▁olur	-8.34239
▁şunları	-8.34565
ir	-8.3469
▁birçok	-8.35988
▁ederek	-8.36031
▁lira	-8.36166
▁Dünya	-8.36191
tı	-8.36202
▁mücadele	-8.36228
▁biz	-8.36833
larında	-8.36948
▁yardım	-8.37336
▁basın	-8.37888
▁adlı	-8.37913
),	-8.3803
▁Mustafa	-8.38306
ş	-8.38491
▁gerektiğini	-8.38535
▁güvenlik	-8.38702
▁zor	-8.38997
▁çalışma	-8.39076
▁ziyaret	-8.39135
▁iddia	-8.39494
▁olsun	-8.39918
▁genel	-8.39938
miş	-8.40016
▁toplam	-8.4012
▁anda	-8.40144
c	-8.40188
M	-8.40368
ını	-8.40471
▁ayında	-8.40777
▁Yeni	-8.40872
D	-8.40883
▁bizim	-8.40894
larından	-8.4105
ndaki	-8.41455
I	-8.41508
▁meydana	-8.41585
ine	-8.41812
▁sağlık	-8.41826
▁Eğitim	-8.4211
▁takım	-8.42663
▁olay	-8.4327
ar	-8.43282
▁teknik	-8.43355
▁Merkezi	-8.43447
▁kalan	-8.43499
▁genç	-8.43622
Ş	-8.43964
▁alınan	-8.4418
el	-8.44389
O	-8.44464
▁sonucu	-8.44505
▁çocuk	-8.44506
▁belediye	-8.44634
sin	-8.44659
▁11	-8.44668
▁etmek	-8.44768
▁17	-8.45251
g	-8.45466
▁ele	-8.45483
▁olmadığını	-8.45542
▁hava	-8.45589
▁gece	-8.45808
▁Ben	-8.46039
▁aday	-8.46061
ktan	-8.46321
▁arada	-8.46443
▁devlet	-8.46454
▁Beijing	-8.46521
▁T	-8.46745
F	-8.46774
▁Biz	-8.46829
▁üst	-8.46832
▁Cumhurbaşkanı	-8.47035
▁25	-8.47053
▁Ahmet	-8.47149
P	-8.47243
▁C	-8.47306
▁kapsamında	-8.47478
sını	-8.47858
▁yoğun	-8.47902
▁Yardımcısı	-8.48485
ç	-8.48518
▁çeşitli	-8.48591
▁siyasi	-8.4861
▁Mart	-8.48763
▁Her	-8.48831
nün	-8.48915
nu	-8.49178
▁bildirildi	-8.49296
▁özellikle	-8.49473
▁yana	-8.49546
▁ev	-8.49661
▁benim	-8.49685
dur	-8.50173
b	-8.5052
▁ayrıca	-8.50566
▁Şubat	-8.50638
▁burada	-8.5074
▁14	-8.50797
▁bildirdi	-8.5161
▁küçük	-8.51654
▁önceki	-8.51709
▁Daha	-8.5181
mak	-8.51815
▁ağır	-8.51912
▁çalışan	-8.51981
lerinde	-8.51986
▁yıllık	-8.52218
ır	-8.52848
▁Prof	-8.5315
su	-8.53235
▁hemen	-8.5329
▁sahibi	-8.5362
▁Yılmaz	-8.53632
▁sırada	-8.5383
▁sonunda	-8.54007
▁Beşiktaş	-8.54018
▁China	-8.54281
▁yabancı	-8.54357
▁elde	-8.54547
▁iç	-8.54691
siz	-8.54799
▁halinde	-8.54975
▁Bunun	-8.55011
▁gelecek	-8.55037
lan	-8.55128
▁Eylül	-8.55159
▁Almanya	-8.55452
▁boyunca	-8.55805
▁adam	-8.55832
▁Ayrıca	-8.55846
▁tekrar	-8.55861
sine	-8.55981
▁100	-8.56367
▁Cumhuriyet	-8.5646
▁ayrı	-8.56473
▁H	-8.5656
▁Hastanesi	-8.56638
ra	-8.56797
▁ünlü	-8.56799
▁katıldı	-8.56948
▁önünde	-8.57059
▁uygun	-8.57124
▁arasındaki	-8.57184
▁ortak	-8.57221
▁19	-8.57396
H	-8.57427
niz	-8.57657
▁konuda	-8.57673
▁sosyal	-8.5779
▁D	-8.57794
▁dolayı	-8.5789
▁El	-8.57926
yu	-8.57931
▁ara	-8.58077
▁yaşayan	-8.58248
▁oy	-8.58274
▁grup	-8.58303
▁13	-8.58361
▁açıkladı	-8.58609
▁zamanda	-8.59117
▁Ne	-8.59245
▁dışında	-8.5925
at	-8.59273
▁imza	-8.59299
luk	-8.59757
▁Rusya	-8.60247
▁Ak	-8.6038
▁söyleyen	-8.60729
lü	-8.61132
▁ekipleri	-8.61181
▁öne	-8.61268
▁sayıda	-8.6131
▁askeri	-8.61497
▁ekonomik	-8.61523
ması	-8.61679
▁Fenerbahçe	-8.61875
▁Birliği	-8.61957
AA	-8.62272
arak	-8.62326
▁alındı	-8.62358
▁verilen	-8.62495
▁haber	-8.62548
▁sezon	-8.62656
▁gelir	-8.62883
▁tarihi	-8.63047
▁kız	-8.63109
▁amacıyla	-8.63128
▁ana	-8.63279
▁akşam	-8.63434
▁AKP	-8.63451
▁uluslararası	-8.63494
acak	-8.63802
▁50	-8.64314
▁başlayan	-8.6436
▁Dışişleri	-8.64364
larıyla	-8.64512
▁bana	-8.64554
▁İ	-8.64609
▁savaş	-8.65202
▁izin	-8.65287
▁Emniyet	-8.65297
▁adına	-8.65315
▁hareket	-8.65403
▁nedenle	-8.65403
.”	-8.65444
▁başarılı	-8.65578
▁Mayıs	-8.65764
▁istedi	-8.6587
▁kötü	-8.65997
ecek	-8.66091
iz	-8.66177
▁En	-8.66177
▁gereken	-8.66261
▁açıklama	-8.66265
▁yandan	-8.66714
▁yaşanan	-8.66966
▁seçim	-8.67335
leriyle	-8.67545
▁adı	-8.6814
▁olmayan	-8.68663
▁tespit	-8.68705
▁mu	-8.68749
▁İZMİR	-8.68848
▁Olimpiyat	-8.68933
Y	-8.68942
▁dakika	-8.69103
kten	-8.69194
▁Öz	-8.69204
▁bulunuyor	-8.6937
▁yönetim	-8.69432
▁film	-8.69513
▁getirdi	-8.6981
▁tedavi	-8.69879
▁pek	-8.69884
▁eşi	-8.70041
▁Spor	-8.70347
▁dönemde	-8.70646
ka	-8.70802
▁ön	-8.70806
▁Meclis	-8.70921
▁İlçe	-8.70939
▁kaldı	-8.71142
▁sık	-8.71174
▁Çünkü	-8.71248
il	-8.71296
▁çekti	-8.71682
lama	-8.71702
▁yapmak	-8.7181
▁parti	-8.71844
▁altına	-8.71938
ri	-8.71968
▁teşekkür	-8.72066
liği	-8.72212
▁olsa	-8.72268
taki	-8.72295
▁Yönetim	-8.72456
▁gözaltına	-8.72525
▁gerçek	-8.73099
▁terör	-8.7311
▁içerisinde	-8.73306
sız	-8.73335
▁edecek	-8.73478
▁Derneği	-8.73489
▁şimdi	-8.73538
R	-8.73758
▁hazır	-8.73874
▁ilgi	-8.73913
re	-8.73956
▁verildi	-8.73987
▁Mahkemesi	-8.74113
▁bi	-8.74222
▁zarar	-8.7424
yan	-8.74346
▁hep	-8.74412
▁Galatasaray	-8.74677
▁durum	-8.74779
▁araya	-8.74849
▁spor	-8.74896
sel	-8.74959
▁Son	-8.75266
▁ceza	-8.75551
▁oyuncu	-8.75647
▁gol	-8.75728
▁itibaren	-8.75799
▁derece	-8.75823
ip	-8.75931
▁ciddi	-8.75933
▁yapıldı	-8.76188
▁maç	-8.76247
▁Atatürk	-8.76353
▁sonrası	-8.76731
▁Temmuz	-8.76751
▁yani	-8.77227
U	-8.77263
▁başına	-8.77314
▁resmi	-8.77404
▁biraz	-8.77444
▁kontrol	-8.77457
ım	-8.77511
▁24	-8.77572
▁yılı	-8.77608
▁oluyor	-8.77718
▁ilçe	-8.77736
▁YTL	-8.77998
sinin	-8.7805
▁40	-8.78137
▁tür	-8.78381
▁P	-8.78388
▁şeklinde	-8.78604
▁belli	-8.78746
▁İngiltere	-8.78766
▁sayısı	-8.78855
▁üyesi	-8.78861
▁tepki	-8.78926
▁Haziran	-8.79034
▁il	-8.79035
▁isteyen	-8.79126
▁mümkün	-8.79138
teki	-8.79219
▁Mahallesi	-8.79518
▁kar	-8.79605
▁Aydın	-8.79623
▁suç	-8.79659
▁Başkanlığı	-8.79679
▁İlk	-8.79891
lığı	-8.79894
ik	-8.80102
▁vergi	-8.80222
▁hale	-8.80299
▁olabilir	-8.80323
▁yanında	-8.8041
▁işaret	-8.8049
▁gerek	-8.80505
▁yıldır	-8.80542
▁gerekiyor	-8.80575
▁ileri	-8.80776
▁adet	-8.80922
▁Fransa	-8.81033
▁ülkenin	-8.81219
▁beni	-8.81236
▁zaten	-8.81274
▁soruşturma	-8.81297
▁süren	-8.81338
han	-8.81508
▁ettiğini	-8.81788
▁durumu	-8.81824
▁Ocak	-8.81964
▁Milletvekili	-8.82057
2	-8.82518
▁açısından	-8.8278
▁sabah	-8.82841
▁Yıldırım	-8.82996
▁konu	-8.83003
ydi	-8.83119
▁Bankası	-8.83171
▁İran	-8.83197
▁tarihinde	-8.83266
▁herhangi	-8.83279
inin	-8.83438
▁üzerinden	-8.83605
▁göz	-8.83773
▁bize	-8.83817
mek	-8.83993
sın	-8.84001
▁Ağustos	-8.84011
▁ek	-8.84023
▁başında	-8.84072
▁vardır	-8.84313
▁durumda	-8.84329
▁hak	-8.84695
▁vardı	-8.84815
▁dört	-8.84992
▁Merkez	-8.85008
▁Kara	-8.85258
▁getiren	-8.85297
▁TL	-8.85426
▁kendisine	-8.85445
ur	-8.85447
▁dünyanın	-8.85508
▁geliyor	-8.85515
▁gerekli	-8.8588
iyor	-8.85905
▁e	-8.86031
▁dahil	-8.86083
▁insanlar	-8.86085
▁çalışmaları	-8.86208
▁İsrail	-8.8642
is	-8.86514
▁metre	-8.86562
▁onu	-8.86601
N	-8.86622
▁yaz	-8.86696
▁erkek	-8.86772
▁yazılı	-8.87011
▁puan	-8.87103
▁Uluslararası	-8.87119
mı	-8.87175
▁Anadolu	-8.87234
▁henüz	-8.87591
1	-8.87691
▁haline	-8.87694
▁sağ	-8.87788
▁karşısında	-8.87818
▁teslim	-8.87898
▁22	-8.87987
be	-8.88408
dığı	-8.88415
erek	-8.88453
▁Hüseyin	-8.88975
▁TBMM	-8.89
▁Ve	-8.89151
▁yayın	-8.89188
to	-8.89357
Türkiye	-8.89415
▁internet	-8.89425
▁olmadığı	-8.89502
▁olup	-8.89513
bi	-8.89561
▁başkanı	-8.8957
▁kredi	-8.89601
▁alıyor	-8.89672
▁giden	-8.89689
ay	-8.89978
▁kamu	-8.90003
▁anlatan	-8.90101
▁kat	-8.90125
ına	-8.90169
spor	-8.90222
▁çeken	-8.90411
▁onun	-8.90529
çi	-8.90538
▁çıkar	-8.90598
▁milli	-8.90623
▁Kültür	-8.90635
▁Er	-8.90979
ıp	-8.9106
▁hayatını	-8.91152
▁I	-8.9117
mesi	-8.91357
▁yılın	-8.91514
▁at	-8.91776
Ç	-8.91793
▁zorunda	-8.91819
▁oluşan	-8.9187
▁dönem	-8.91884
▁Su	-8.92017
▁geçti	-8.92135
▁serbest	-8.92251
et	-8.92379
len	-8.92502
▁Halk	-8.92628
sun	-8.92833
▁geç	-8.92846
▁türlü	-8.92866
▁oyun	-8.92908
ba	-8.93026
▁yarın	-8.9306
▁Deniz	-8.93302
▁müdahale	-8.93387
▁günlerde	-8.93436
▁Oyunları	-8.93484
▁sivil	-8.93641
▁sürekli	-8.93835
v	-8.93947
▁katılan	-8.94131
LAR	-8.9427
za	-8.94294
▁beri	-8.94419
▁kullandı	-8.94431
nız	-8.94571
▁İki	-8.94682
▁öyle	-8.94841
▁dış	-8.95197
us	-8.9538
▁birkaç	-8.95438
▁Ege	-8.95512
▁kolay	-8.95528
▁takip	-8.95538
▁yanlış	-8.95542
▁Antalya	-8.95568
▁orta	-8.95579
▁transfer	-8.95741
3	-8.95759
▁yılda	-8.9589
▁Özel	-8.95989
▁500	-8.96056
▁dava	-8.96131
▁anne	-8.96573
va	-8.96616
▁talep	-8.96625
▁müzik	-8.96737
bu	-8.96809
▁öğrenildi	-8.96857
▁silah	-8.96865
▁k	-8.96911
▁Polis	-8.96974
▁baş	-8.96976
▁temel	-8.9711
ö	-8.97169
▁Amerikan	-8.97182
▁almak	-8.97242
▁h	-8.97326
▁23	-8.97495
▁araç	-8.97508
gi	-8.97522
cu	-8.97546
▁giren	-8.97688
▁yaşam	-8.97697
▁çözüm	-8.97707
dığını	-8.97797
▁maçı	-8.97837
▁proje	-8.98133
▁anlattı	-8.98166
▁U	-8.98182
▁merkezi	-8.98263
▁yapılması	-8.98381
▁Ekim	-8.98657
▁ona	-8.98716
▁kan	-8.98752
ran	-8.98853
▁sona	-8.98855
V	-8.99126
▁değildir	-8.99179
▁tercih	-8.99235
İN	-8.99247
▁aile	-8.99356
▁İlçesi	-8.99361
▁yatırım	-8.99434
▁Nisan	-8.99519
ge	-8.99571
▁istiyoruz	-8.99594
▁Kemal	-8.9978
▁futbol	-8.999
▁Şimdi	-8.9995
▁sorun	-9.00219
▁İngiliz	-9.00259
▁güçlü	-9.00342
▁buna	-9.00393
▁Lig	-9.004
inde	-9.0064
▁diyen	-9.00882
▁fark	-9.01185
▁konuşan	-9.01257
▁geniş	-9.01578
▁başta	-9.01713
▁üyeleri	-9.01779
▁yere	-9.01791
mizi	-9.01835
▁yerde	-9.01899
▁toplantısında	-9.02038
▁21	-9.02103
L	-9.02179
muş	-9.0225
sinde	-9.02268
▁Hasan	-9.02277
it	-9.02613
lük	-9.02791
ğ	-9.02831
▁diyerek	-9.02868
▁halk	-9.02882
▁yerinde	-9.02997
▁Abdullah	-9.03059
▁sene	-9.03063
▁Çok	-9.03174
san	-9.03191
▁çevre	-9.03257
▁bak	-9.03309
▁kendisini	-9.03401
▁pazar	-9.03446
▁Can	-9.03479
com	-9.03607
▁Sağlık	-9.04127
▁mutlu	-9.04436
Ö	-9.04455
▁dışı	-9.04488
▁yerel	-9.04546
▁bulunduğunu	-9.04624
▁diyor	-9.04848
ydı	-9.04951
▁Teknik	-9.05028
mızı	-9.05038
on	-9.05146
▁yasa	-9.05243
▁değer	-9.05316
▁Murat	-9.05337
iş	-9.05521
▁önem	-9.05522
diği	-9.0553
▁28	-9.05664
▁sen	-9.05809
▁al	-9.05814
▁İş	-9.05965
▁başkan	-9.0599
▁sayı	-9.06023
tu	-9.0606
▁can	-9.06165
▁Grubu	-9.06199
▁kurulu	-9.06245
▁Alman	-9.06302
▁Büyük	-9.06309
▁İbrahim	-9.06392
▁güç	-9.06457
▁olacağını	-9.06638
▁La	-9.06656
zi	-9.0684
▁toplum	-9.06875
▁lazım	-9.06982
▁gören	-9.07048
▁Fatih	-9.07078
▁kişilik	-9.07088
▁satış	-9.07186
▁olduğuna	-9.07241
▁bundan	-9.07269
▁milletvekili	-9.07315
sına	-9.0735
ha	-9.07358
▁adayı	-9.07543
▁Karşıyaka	-9.07617
ek	-9.07818
▁ediyorum	-9.07902
▁Aralık	-9.07956
▁Ceza	-9.07959
▁Güvenlik	-9.08202
DE	-9.08267
▁hükümet	-9.08349
▁hızlı	-9.08371
▁girdi	-9.08395
LER	-9.08408
kan	-9.08552
▁soru	-9.08639
▁hapis	-9.08643
▁öncesi	-9.0882
▁Y	-9.09035
nca	-9.09059
▁otomobil	-9.09158
▁beş	-9.09297
▁PKK	-9.09396
bkz	-9.09416
▁yapıyor	-9.0942
▁All	-9.09495
▁vurguladı	-9.09545
▁Ay	-9.09571
▁hatta	-9.09715
▁olduklarını	-9.09791
▁yapacak	-9.09994
DA	-9.10006
▁Ç	-9.10114
▁Tayyip	-9.10196
▁din	-9.10207
▁okul	-9.10208
▁önüne	-9.10212
▁olumlu	-9.10254
▁artış	-9.10284
ve	-9.10406
ol	-9.1041
▁Kuzey	-9.105
▁kaydedildi	-9.10517
▁sayesinde	-9.10566
▁öğrenci	-9.10652
ter	-9.1066
▁Şube	-9.10746
▁kent	-9.10748
▁bölgede	-9.10828
▁Al	-9.10846
nce	-9.11012
▁alarak	-9.11043
son	-9.11067
▁alt	-9.11088
x	-9.11133
ul	-9.11189
▁yıllarda	-9.11199
▁Ticaret	-9.11271
▁etkili	-9.11279
▁hedef	-9.11403
Lİ	-9.11421
▁maçında	-9.11424
▁2.	-9.11551
ak	-9.11825
▁rol	-9.1191
▁baba	-9.12034
▁Euro	-9.12068
unu	-9.12085
siniz	-9.12125
▁insanların	-9.12161
▁BM	-9.12188
▁Doğan	-9.12224
▁’	-9.12374
▁tamamen	-9.12402
▁herkes	-9.12443
▁sonuç	-9.12445
▁Ö	-9.12572
▁Kulübü	-9.12581
▁Anayasa	-9.12636
inci	-9.12712
▁kim	-9.12756
▁çünkü	-9.12785
▁sarı	-9.12881
▁cezası	-9.129
▁enerji	-9.12984
▁gitti	-9.13051
▁kaydeden	-9.13166
▁rahat	-9.13246
▁Ligi	-9.13284
▁mal	-9.13391
▁kimse	-9.13438
▁De	-9.13471
▁Futbol	-9.13504
▁futbolcu	-9.13619
▁dakikada	-9.1362
▁a	-9.1385
▁Ar	-9.14007
▁Kasım	-9.14009
▁top	-9.14135
ke	-9.14136
▁bizi	-9.1417
▁hala	-9.14221
▁Amerika	-9.14317
4	-9.14448
▁döneminde	-9.14553
▁Şahin	-9.14624
▁aralarında	-9.14667
▁ses	-9.14712
sal	-9.14732
▁maçta	-9.14868
shan	-9.1499
▁26	-9.15051
▁telefon	-9.15114
▁Araştırma	-9.1514
▁birinci	-9.15156
▁Fakültesi	-9.15225
▁alanda	-9.15237
▁Partisi	-9.15277
▁Demir	-9.15329
▁hangi	-9.1533
ing	-9.15387
▁durumunda	-9.15421
▁200	-9.15445
diğini	-9.15544
▁International	-9.15687
▁cevap	-9.15716
▁üniversite	-9.16004
▁gösterdi	-9.16061
ze	-9.16062
▁sevk	-9.16072
▁yemek	-9.16128
ıyor	-9.16152
▁aylık	-9.16346
tik	-9.16363
▁Li	-9.16531
▁Kadın	-9.16752
can	-9.17026
▁yetkilileri	-9.17081
▁ateş	-9.17157
▁sistemi	-9.17168
▁işi	-9.1717
▁doğal	-9.17189
▁yaptıkları	-9.17393
▁Öte	-9.1749
▁Kupası	-9.17491
▁örnek	-9.17602
▁Federasyonu	-9.17692
▁N	-9.17841
▁babası	-9.17887
der	-9.17904
▁Bakan	-9.17999
▁adım	-9.18031
▁geldiği	-9.18136
▁Recep	-9.18169
▁kendini	-9.18381
▁arama	-9.1839
bir	-9.18411
▁attı	-9.18453
▁alacak	-9.18478
▁olma	-9.18544
klarını	-9.18634
ver	-9.18733
sen	-9.18764
▁kazandı	-9.18804
maya	-9.19125
ga	-9.1915
▁taş	-9.19215
▁hayata	-9.19231
▁deniz	-9.19239
▁asker	-9.19415
▁işbirliği	-9.19417
men	-9.1951
▁R	-9.19637
▁davet	-9.19647
▁edilmesi	-9.19692
▁günlük	-9.19753
▁yola	-9.19786
▁üye	-9.20013
▁gösteren	-9.20037
▁mahkeme	-9.20228
▁yan	-9.20346
▁vermek	-9.20463
▁çalışmalar	-9.2061
Bir	-9.20666
▁sonucunda	-9.20673
▁saatlerinde	-9.20673
▁beraber	-9.20675
▁27	-9.20779
▁takımı	-9.21264
▁1.	-9.21355
▁yapı	-9.21407
▁belki	-9.21437
▁istiyorum	-9.2144
▁üçüncü	-9.21486
▁sonrasında	-9.21511
▁oğlu	-9.21552
▁Sosyal	-9.21713
▁Road	-9.21931
▁üretim	-9.22085
▁60	-9.22098
▁Geçen	-9.22115
▁ülkede	-9.22156
▁şeyler	-9.22286
▁önümüzdek	-9.22435
çe	-9.2259
es	-9.22653
▁Yunanistan	-9.22728
▁bekleniyor	-9.22758
▁Cumhuriyeti	-9.22806
▁yeri	-9.22882
▁tehdit	-9.23044
▁araştırma	-9.23093
▁barış	-9.23105
▁Doğu	-9.2313
▁olmaz	-9.23182
▁yaş	-9.23206
▁New	-9.23219
sının	-9.23433
▁DE	-9.23615
CRI	-9.23621
▁dolarlık	-9.23639
▁katkı	-9.23687
▁hakkı	-9.23698
▁yaparak	-9.23728
▁dizi	-9.23744
▁mevcut	-9.23862
▁lideri	-9.23874
▁Radio	-9.23892
suz	-9.24094
▁sürede	-9.24193
▁halde	-9.24232
liğe	-9.24387
iye	-9.24406
▁Şu	-9.24511
▁kullanılan	-9.24524
▁olumsuz	-9.2458
▁katıldığı	-9.24584
▁taşıyan	-9.24645
▁düşük	-9.24709
▁gündeme	-9.24763
ck	-9.24816
▁görüş	-9.24859
ında	-9.24906
▁baskı	-9.24921
▁verecek	-9.24939
▁yüzden	-9.24939
▁madde	-9.25196
▁bilim	-9.25244
▁geldiğini	-9.25343
▁siz	-9.2536
▁vurgulayan	-9.25411
▁sorunu	-9.25438
▁kültür	-9.2545
▁Right	-9.2549
▁isim	-9.25495
▁yüzünden	-9.25508
▁kaç	-9.25523
▁filmi	-9.25527
▁kilometre	-9.25729
▁altın	-9.25729
▁Reserve	-9.25733
▁kaynak	-9.25863
▁Bölgesi	-9.2592
▁Shijing	-9.25938
▁100040	-9.25939
nü	-9.26039
▁teklif	-9.26131
▁canlı	-9.26142
▁yanıt	-9.26179
▁Re	-9.26185
▁koruma	-9.26209
as	-9.26209
▁Kıbrıs	-9.26321
▁yüz	-9.26384
▁sıcak	-9.26469
▁yönetimi	-9.26557
▁fotoğraf	-9.26744
▁Bülent	-9.26776
▁Güney	-9.26806
▁Odası	-9.26861
▁sanat	-9.26873
j	-9.26995
▁saygı	-9.27026
▁sert	-9.2709
▁yolu	-9.27152
tur	-9.27163
▁konuşma	-9.27202
▁et	-9.2758
▁Sanayi	-9.27582
os	-9.27583
▁sahne	-9.27685
▁2013	-9.27686
▁güven	-9.2771
▁/	-9.27771
▁s	-9.27783
dim	-9.27794
▁Aynı	-9.27806
▁Yıldız	-9.27825
st	-9.27836
▁normal	-9.27875
▁veriyor	-9.27946
▁ilan	-9.27962
▁elektrik	-9.27978
▁Bugün	-9.28059
▁uzak	-9.28339
▁dolu	-9.28349
▁ayı	-9.28366
▁forma	-9.28392
▁Aziz	-9.28509
▁oldukça	-9.28537
çı	-9.28643
▁dünyada	-9.28653
▁Sarı	-9.28685
▁giderek	-9.28771
▁Çelik	-9.28927
▁Grup	-9.29144
lo	-9.29199
▁savunma	-9.29238
▁istediği	-9.29254
▁şehir	-9.29298
▁olmuş	-9.29336
▁Sa	-9.29565
▁gerekçesiyle	-9.29578
ür	-9.29615
▁kendisi	-9.29628
▁Caddesi	-9.29632
▁işlem	-9.29652
▁bölge	-9.29676
▁Hakan	-9.29752
▁gerçekleştiril	-9.30001
▁The	-9.3005
▁ediliyor	-9.30052
▁yaşadığı	-9.30134
▁Vali	-9.30161
▁faaliyet	-9.30311
▁Sayın	-9.30329
▁başarı	-9.30632
ch	-9.30683
Ü	-9.30688
▁bomba	-9.30696
min	-9.30719
▁bilgisayar	-9.30722
▁faiz	-9.30731
▁Diyarbakır	-9.30742
▁alanı	-9.30942
▁İslam	-9.31007
▁oranında	-9.31228
▁kara	-9.31229
▁Kaya	-9.31372
▁Burada	-9.31546
▁Di	-9.31554
▁gerekir	-9.31582
▁35	-9.31583
▁sürdü	-9.31687
▁kullandığı	-9.31796
▁düzenlediği	-9.31868
▁varsa	-9.31874
▁satın	-9.31912
▁Fransız	-9.32135
▁acı	-9.32173
landı	-9.323
▁defa	-9.3235
▁halkın	-9.32362
▁Kurumu	-9.32476
5	-9.32603
▁ilçesinde	-9.32625
▁altı	-9.32646
▁uygulama	-9.32682
ça	-9.32682
dım	-9.32691
▁kızı	-9.32722
▁tahmin	-9.32733
▁kitap	-9.33026
▁çerçevesinde	-9.33147
▁sorumlu	-9.3316
▁geçtiğimiz	-9.33257
▁giriş	-9.33308
▁Olay	-9.33309
▁yardımcı	-9.33373
▁Genç	-9.33476
do	-9.33525
▁kaza	-9.33667
▁yapmaya	-9.33869
▁başlayacak	-9.3394
▁işçi	-9.33942
▁Dış	-9.33961
Ben	-9.34181
▁Komisyonu	-9.34228
▁atan	-9.34311
▁protesto	-9.34374
ko	-9.34413
▁tur	-9.34579
layan	-9.34656
▁Bey	-9.34707
▁şehit	-9.34755
ının	-9.34888
▁Ömer	-9.35112
iyle	-9.35205
YA	-9.35256
▁temsil	-9.35459
▁29	-9.35578
taş	-9.35632
▁erken	-9.35704
▁Buna	-9.35734
▁hayat	-9.35898
▁işte	-9.35945
▁bunlar	-9.36136
▁ismi	-9.3616
▁açtı	-9.36256
▁etmesi	-9.36408
▁istifa	-9.36451
▁Tüm	-9.3647
▁yurt	-9.36491
▁kendilerine	-9.36502
▁MHP	-9.36558
▁etme	-9.36666
▁yazı	-9.36695
▁merkez	-9.36695
▁kapalı	-9.36761
▁televizyon	-9.36876
▁engel	-9.36879
▁Konak	-9.3695
ed	-9.36974
▁trafik	-9.37151
▁Hava	-9.37155
▁buldu	-9.37303
▁trilyon	-9.37325
▁açılan	-9.37478
leme	-9.37563
▁edildiği	-9.37567
▁Rus	-9.37662
dik	-9.37745
▁c	-9.37754
▁ihtiyaç	-9.37778
▁Denizli	-9.37787
▁orada	-9.37875
▁Ulusal	-9.37925
▁kırmızı	-9.37937
▁hesap	-9.38118
ül	-9.38146
▁Bursa	-9.38147
▁olursa	-9.38329
▁bugüne	-9.38352
▁size	-9.38618
▁TV	-9.38643
▁vatandaşların	-9.38727
▁kesin	-9.38776
▁dil	-9.3891
▁tarım	-9.38955
▁yarı	-9.39022
lığa	-9.39024
▁ödeme	-9.3905
▁yazar	-9.39096
Sİ	-9.39145
▁Tıp	-9.39252
▁Konseyi	-9.3937
▁banka	-9.39609
fa	-9.39657
▁sanayi	-9.39714
▁gider	-9.39744
▁net	-9.39828
▁ediyoruz	-9.39829
mıştı	-9.39876
lanan	-9.39983
▁takımın	-9.39986
imiz	-9.4001
▁boş	-9.40053
▁aslında	-9.40062
▁zengin	-9.4007
▁eder	-9.4039
▁Ma	-9.40478
▁Osman	-9.4054
▁Trabzonspor	-9.40555
dha	-9.40611
▁alanında	-9.40833
▁Bazı	-9.40862
▁ak	-9.40864
▁Yüksek	-9.40911
▁sözlerine	-9.4102
▁ulaştı	-9.41088
▁etmeye	-9.41099
▁sınır	-9.41108
▁kurulan	-9.41151
▁Eğer	-9.41182
Biz	-9.41221
▁dair	-9.41247
▁bilgiye	-9.41267
ber	-9.4128
▁2014	-9.41356
▁İtalya	-9.41388
▁yaşında	-9.4139
▁Orta	-9.41431
sında	-9.41495
▁Aslan	-9.41566
▁görevi	-9.41623
▁Da	-9.4167
▁İsmail	-9.41747
▁istiyor	-9.41753
▁yaralandı	-9.41761
▁köy	-9.41781
▁benzer	-9.41804
mez	-9.41858
▁sözleşme	-9.41882
▁alınması	-9.41883
▁tabi	-9.41885
▁Köyü	-9.41933
mis	-9.41975
▁yönünde	-9.41988
▁2012	-9.42151
▁çaba	-9.42156
▁örgütü	-9.42161
▁Kar	-9.42225
▁sınıf	-9.42349
▁bas	-9.42563
▁cep	-9.42637
vi	-9.42666
LA	-9.42751
▁içine	-9.42834
▁Le	-9.42866
▁gerçekten	-9.4299
▁Ş	-9.43075
Z	-9.43116
▁yaşamını	-9.43235
▁milletvekilleri	-9.43278
muz	-9.43307
▁yeterli	-9.43312
sunuz	-9.43397
▁300	-9.4349
▁Z	-9.43554
w	-9.43621
▁turizm	-9.43651
▁desteği	-9.43692
▁isimli	-9.43698
▁Osmanlı	-9.43713
▁W	-9.43758
yim	-9.43763
ro	-9.43777
▁sıralarında	-9.43853
▁öncesinde	-9.43935
▁Meclisi	-9.43985
▁yargı	-9.44059
▁adını	-9.44104
▁marka	-9.4442
mizin	-9.44471
▁döndü	-9.44568
▁kurum	-9.44653
▁emekli	-9.44656
▁düştü	-9.44752
▁İkinci	-9.44767
▁şirket	-9.4478
▁Batı	-9.44783
▁bütçe	-9.44806
▁sonuna	-9.44876
▁Bölge	-9.44986
▁yeşil	-9.45014
▁Özellikle	-9.45043
▁Bunu	-9.45183
▁toplantıda	-9.45203
▁ton	-9.45262
▁Bodrum	-9.45279
▁Diğer	-9.45299
▁tatil	-9.45397
▁oranı	-9.45554
▁ticaret	-9.45802
▁on	-9.45852
▁Eski	-9.45859
▁yoktur	-9.45862
▁kafa	-9.45961
▁ekip	-9.45984
▁Adana	-9.46015
ebilir	-9.46034
▁yapıldığı	-9.46189
▁3.	-9.46252
maz	-9.46254
▁İnsan	-9.46261
▁toplantı	-9.4637
▁sinema	-9.46522
▁Bornova	-9.46541
(	-9.46554
▁darbe	-9.46629
▁ekibi	-9.46651
▁şeyi	-9.46713
▁Yani	-9.4672
ton	-9.46727
▁iptal	-9.46737
▁York	-9.46867
▁edip	-9.47053
ad	-9.47124
▁Kocaoğlu	-9.47165
▁alma	-9.47272
▁plakalı	-9.47314
▁ortalama	-9.47348
▁sonraki	-9.47456
▁IŞİD	-9.47598
▁ince	-9.47628
▁V	-9.47635
▁İşte	-9.47747
▁Asya	-9.47751
▁aşırı	-9.47755
▁Çevre	-9.47756
▁31	-9.47789
▁olayı	-9.47908
ren	-9.48002
▁çalışmalarını	-9.48022
sak	-9.48032
▁çalışması	-9.48101
▁sürüyor	-9.48126
LI	-9.48183
▁alıp	-9.48185
▁düşen	-9.48225
▁sol	-9.48254
sınız	-9.48268
▁Bizim	-9.48479
▁başvuru	-9.4868
▁of	-9.48873
mize	-9.48887
▁mü	-9.48936
▁Mahkeme	-9.48942
IN	-9.48942
▁belirlendi	-9.49031
▁hazırlanan	-9.49112
▁Film	-9.4917
▁petrol	-9.49191
ey	-9.49218
▁direktör	-9.49231
nci	-9.49477
▁Ba	-9.49513
▁saldırı	-9.49541
▁Baş	-9.4975
▁yapmış	-9.49826
▁içi	-9.49826
▁hasta	-9.49834
▁Koç	-9.49872
▁yapma	-9.49947
▁fakat	-9.50128
▁Stadı	-9.50186
▁Londra	-9.50197
▁bilinen	-9.5025
▁mutlaka	-9.50417
▁ederken	-9.50418
sanız	-9.50574
ist	-9.50733
▁annesi	-9.50806
▁altını	-9.50853
▁demek	-9.50866
▁tane	-9.50979
▁kazanan	-9.50989
7	-9.51041
▁sağlıklı	-9.5106
▁in	-9.51063
▁çalışıyor	-9.51095
▁olmasına	-9.51172
▁Allah	-9.51174
▁hukuk	-9.51186
▁Hürriyet	-9.51414
▁Manisa	-9.51522
▁üzerindeki	-9.51542
ız	-9.51561
▁saha	-9.51595
gerçekleştirilen	-9.51659
İL	-9.51806
▁er	-9.51887
://	-9.51914
▁mahalle	-9.52029
▁tartışma	-9.52049
▁siyah	-9.52083
▁kişilerin	-9.52096
▁herkesin	-9.52112
yen	-9.52214
▁çift	-9.52245
▁yaptığını	-9.52249
kları	-9.52251
▁kaybetti	-9.52349
▁arası	-9.52519
▁çıkıyor	-9.52635
▁etmiş	-9.52642
▁kilo	-9.52736
▁olacağı	-9.52869
▁çocukların	-9.5288
▁vatandaşlar	-9.52944
▁ölüm	-9.52973
▁çıkacak	-9.52981
▁operasyon	-9.53042
▁Takımı	-9.53048
rken	-9.53069
▁dünyaya	-9.53071
▁Süper	-9.53131
▁Başbakanı	-9.53197
▁sonu	-9.53326
▁Adalet	-9.53357
▁evde	-9.53433
ev	-9.53439
▁park	-9.53562
▁ürün	-9.53599
▁Na	-9.53775
ley	-9.53784
▁anlaşma	-9.53989
▁Böylece	-9.54072
▁kişiler	-9.54253
ünü	-9.54399
▁ekonomi	-9.54428
▁öldü	-9.54436
maktadır	-9.5444
▁do	-9.545
larımız	-9.54501
▁yolcu	-9.5453
▁kalp	-9.54546
▁genelinde	-9.54603
▁yara	-9.54616
▁hükümetin	-9.54616
▁grubu	-9.5467
ici	-9.54676
▁45	-9.54828
▁Turizm	-9.54855
▁Hu	-9.54922
▁program	-9.54979
abilir	-9.54995
▁görüntü	-9.55029
▁parça	-9.55035
▁beyaz	-9.55058
▁sağlamak	-9.55165
▁ihtiyacı	-9.55166
▁2015	-9.55287
▁olmaya	-9.55295
▁terk	-9.55295
▁Ha	-9.55407
▁Bush	-9.55464
▁ilginç	-9.55484
▁hızla	-9.55516
▁çocuklar	-9.55606
▁Ağır	-9.55676
▁hakim	-9.55812
ıl	-9.55821
▁Komitesi	-9.55831
▁2004	-9.55924
▁İyi	-9.56006
▁final	-9.56019
▁VE	-9.56046
▁90	-9.56053
▁BİR	-9.56064
▁Jandarma	-9.56142
hi	-9.56193
▁ders	-9.56222
▁öğrencisi	-9.56261
▁konuşmada	-9.56287
▁suyu	-9.56319
▁gaz	-9.56336
▁sistem	-9.56478
▁sigara	-9.56512
▁Van	-9.56565
▁çoğu	-9.5659
▁kadınların	-9.56619
▁öğrenciler	-9.56632
▁Bo	-9.56653
▁Söz	-9.56707
dür	-9.56718
liler	-9.56752
▁teknoloji	-9.56793
▁onlar	-9.56797
go	-9.56798
▁Kürt	-9.568
▁doğrultusunda	-9.56808
▁olmadı	-9.56832
▁ödül	-9.56871
lerimiz	-9.5691
▁süreci	-9.5694
6	-9.57029
▁madalya	-9.57036
kar	-9.5712
▁binlerce	-9.57183
mer	-9.57194
unun	-9.57316
▁sizin	-9.57319
▁dolayısıyla	-9.57437
▁yalnız	-9.57466
▁Burcu	-9.57479
klerini	-9.57483
▁yangın	-9.57556
▁Uzun	-9.57569
▁gıda	-9.5765
ğı	-9.57739
▁olmasını	-9.57775
▁Kent	-9.57805
▁filmin	-9.5783
▁günde	-9.57855
▁şirketi	-9.57871
▁Seçim	-9.58037
yım	-9.58059
▁engelli	-9.58085
▁düşünüyorum	-9.58115
▁sıkıntı	-9.58126
▁karşıya	-9.58132
▁Günlük	-9.58163
▁kart	-9.58164
▁bol	-9.58167
▁Sanat	-9.5821
eceğini	-9.58226
▁gösteri	-9.58281
ah	-9.58314
▁yasak	-9.58332
▁kullanma	-9.58388
yken	-9.58414
▁kadının	-9.58478
▁onların	-9.58501
▁sayılı	-9.58533
▁istediğini	-9.58551
▁inşa	-9.58675
▁finans	-9.58688
▁görüşme	-9.58688
▁arka	-9.58773
▁Gençlik	-9.58824
▁dolara	-9.58832
▁aldığını	-9.58864
gu	-9.58966
▁karşılık	-9.58971
▁Komutanlığı	-9.59017
▁bölgesinde	-9.59086
nızı	-9.59091
▁bunların	-9.59172
mıştır	-9.59249
meye	-9.59251
▁araba	-9.59294
▁hükümeti	-9.59308
▁plan	-9.59337
▁programı	-9.59373
▁civarında	-9.594
▁yaralı	-9.59534
▁re	-9.59569
▁halkı	-9.59592
▁inşaat	-9.59597
20	-9.59612
▁deprem	-9.5968
▁ayrıldı	-9.59925
▁falan	-9.60132
AN	-9.60146
acağını	-9.60218
▁hayvan	-9.60253
üncü	-9.60304
up	-9.60335
▁gösteriyor	-9.60347
▁Afganistan	-9.60354
▁Küçük	-9.60399
▁Böyle	-9.60409
▁medya	-9.60484
gan	-9.60566
▁Şampiyonası	-9.60592
alım	-9.607
köy	-9.60713
▁çocukları	-9.60835
mişti	-9.60845
▁kaldırıldı	-9.60898
ık	-9.60935
▁kriz	-9.60995
▁meclis	-9.61003
▁bölümü	-9.6101
▁kanun	-9.61023
▁önde	-9.61142
▁asla	-9.61177
let	-9.61258
▁fiyat	-9.61264
▁doğum	-9.6138
▁kuru	-9.61384
▁kentinde	-9.61411
▁Sezer	-9.61435
▁2007	-9.61454
▁arkadaşı	-9.6154
▁adamı	-9.61744
▁itiraz	-9.61745
▁toprak	-9.61809
▁konser	-9.61867
▁devletin	-9.6187
▁edilecek	-9.61872
▁görevli	-9.61878
▁gördü	-9.61918
▁Se	-9.6203
▁Kanunu	-9.62057
yiz	-9.6206
▁Mersin	-9.62121
▁oldukları	-9.62146
▁emniyet	-9.62189
▁düşünce	-9.62201
▁sayısının	-9.62276
▁değerlendirme	-9.62356
▁halen	-9.62357
ry	-9.62394
am	-9.62408
▁şiddet	-9.62476
▁Kılıçdaroğlu	-9.62494
▁inceleme	-9.62578
▁ortadan	-9.62664
▁sınav	-9.6271
mıza	-9.62751
▁80	-9.62802
▁insanın	-9.62896
▁ekledi	-9.62944
▁gizli	-9.62962
▁Meydanı	-9.63002
▁halka	-9.63015
▁Mo	-9.63034
▁firma	-9.63144
▁hayal	-9.6316
▁gelişme	-9.6318
▁eve	-9.63279
mektedir	-9.63286
liğini	-9.63303
▁öğretim	-9.63434
▁temiz	-9.63684
▁kendilerini	-9.63904
▁Ya	-9.63945
▁yasal	-9.63964
▁kulüp	-9.63973
▁belirtilen	-9.63974
▁reklam	-9.64023
▁İspanya	-9.64078
ği	-9.64176
▁Süleyman	-9.64223
▁Ramazan	-9.64246
▁70	-9.64276
▁yapacağı	-9.64286
▁Mi	-9.6429
tar	-9.64296
▁derin	-9.64361
▁büyüme	-9.64467
▁sağlayan	-9.64527
▁Konya	-9.64533
▁Altın	-9.64577
miştir	-9.64631
▁tarih	-9.64738
▁ettiklerini	-9.64752
▁demokrasi	-9.64777
▁kadınlar	-9.64952
▁mesaj	-9.6501
▁eğer	-9.65037
▁biçimde	-9.65065
▁yoksa	-9.65103
▁maddi	-9.65112
▁bunları	-9.65156
▁ihracat	-9.65176
▁yap	-9.65187
▁hediye	-9.65188
▁verdiğini	-9.65194
▁hisse	-9.65231
▁merak	-9.65259
▁etki	-9.65268
▁Rum	-9.65281
▁Uğur	-9.65284
▁gerçekleştir	-9.65294
mizde	-9.65352
DEN	-9.65384
▁2008	-9.6539
▁esas	-9.65471
▁eylem	-9.6549
▁yazdı	-9.65513
▁yetkili	-9.65521
▁dahi	-9.65678
▁olayın	-9.65698
▁Valisi	-9.65781
▁yaşama	-9.65794
▁geçmiş	-9.65855
Saray	-9.65874
▁örgüt	-9.65891
▁2002	-9.65911
▁2010	-9.65917
▁anlamda	-9.65956
evi	-9.65969
▁ücret	-9.66072
ılmış	-9.66115
▁yayınlanan	-9.66164
▁Amerikalı	-9.66175
▁kaldığı	-9.66216
▁attığı	-9.66221
▁eş	-9.66227
ğını	-9.6624
▁gereği	-9.66293
tim	-9.66363
▁Tarım	-9.66391
▁servis	-9.66404
▁Üyesi	-9.66409
▁Tek	-9.66418
▁hastaneye	-9.66488
▁Gaziantep	-9.66491
▁hız	-9.66513
▁Selçuk	-9.66586
▁gelip	-9.6659
▁görmek	-9.66594
▁çocuğu	-9.66616
▁verilecek	-9.66704
▁L	-9.66708
▁hazırlık	-9.66786
?"	-9.66795
▁edildiğini	-9.66816
8	-9.66828
lenen	-9.66839
▁Emre	-9.66862
▁Cem	-9.66892
▁istediklerini	-9.66938
▁yapımı	-9.66939
▁maçın	-9.6696
▁işe	-9.67002
▁içindeki	-9.67047
▁Türkçe	-9.67174
▁itibariyle	-9.67195
▁verme	-9.67219
▁2003	-9.67229
ut	-9.67293
W	-9.67334
▁hafif	-9.67366
▁anlamına	-9.67427
▁aracı	-9.67434
▁Metin	-9.67438
▁uçak	-9.67479
▁Ro	-9.67588
▁Japonya	-9.67613
▁Çocuk	-9.67662
▁çalışmalarına	-9.67678
▁denildi	-9.67686
▁gelerek	-9.67762
▁iletişim	-9.67771
▁toplantısı	-9.6784
▁acil	-9.67907
▁ordu	-9.67935
▁yavaş	-9.67949
▁topu	-9.67956
▁uyuşturucu	-9.68025
▁tamamladı	-9.68049
▁lider	-9.68094
▁the	-9.68188
▁Gazetesi	-9.68208
▁yaşandı	-9.68247
▁Vakfı	-9.68312
TA	-9.68329
▁meslek	-9.68359
▁düzenlenecek	-9.68381
▁oyunu	-9.68389
MA	-9.68409
▁kalma	-9.68689
▁harekete	-9.68703
siyle	-9.6871
▁Holding	-9.6875
▁kullanan	-9.68757
www	-9.68852
▁etkisi	-9.68885
▁oda	-9.69009
pa	-9.69143
▁görülen	-9.69143
▁öğrencilerin	-9.69239
▁çay	-9.69311
▁Barış	-9.69336
▁Bar	-9.69471
inden	-9.69508
▁rahatsız	-9.6959
▁Savunma	-9.6959
lardı	-9.69598
▁verilmesi	-9.69606
mo	-9.69608
▁yorum	-9.6972
▁tutuklu	-9.69721
▁vermesi	-9.69732
▁bayram	-9.69901
fi	-9.6992
▁Ra	-9.69981
▁yıla	-9.70007
▁başlattı	-9.70021
▁Akdeniz	-9.70115
▁başkenti	-9.70242
ör	-9.70248
▁ülkelerin	-9.70251
▁açıldı	-9.70293
▁Ko	-9.70347
▁almaya	-9.70379
▁2005	-9.70466
▁not	-9.70533
▁söylüyor	-9.70534
mu	-9.70601
▁Lisesi	-9.70745
▁telefonu	-9.70749
▁bakım	-9.70884
▁Kaynakça	-9.70976
ladı	-9.70976
mızın	-9.71089
▁ihale	-9.71139
▁sorunları	-9.71206
▁kesinlikle	-9.71233
▁çalıştı	-9.71292
▁sohbet	-9.71358
▁sevgi	-9.71401
ger	-9.71494
▁alması	-9.71535
▁Maliye	-9.7155
▁Savaşı	-9.71555
▁Yorumu	-9.71575
▁gram	-9.71593
▁toplu	-9.71635
mda	-9.71678
▁dikkati	-9.71731
▁Yaklaşık	-9.71741
▁tamam	-9.71769
van	-9.71783
▁Kılıç	-9.71875
▁San	-9.7188
▁b	-9.71911
▁sefer	-9.71926
▁oyuncusu	-9.71947
▁hata	-9.71955
▁Mısır	-9.71979
▁onları	-9.71992
▁görme	-9.7202
▁düzey	-9.72053
▁olacaktır	-9.7208
▁Basın	-9.72086
▁Benim	-9.72088
▁Engin	-9.72215
lanmış	-9.72243
▁İşleri	-9.72258
▁ticari	-9.7233
▁aç	-9.72442
▁Okulu	-9.7245
▁Aile	-9.72479
sinden	-9.72559
▁gidip	-9.72594
LE	-9.72597
▁kardeşi	-9.72601
▁kadro	-9.72621
▁sebep	-9.72632
▁öğretmen	-9.72666
▁Direktörü	-9.7279
▁aşk	-9.72792
10	-9.72834
▁Paris	-9.72842
▁Arap	-9.72964
▁yanına	-9.73075
▁as	-9.73133
▁bıraktı	-9.73332
▁yıldız	-9.73342
no	-9.73393
▁yerli	-9.73438
▁Ke	-9.73441
ER	-9.73459
▁ulusal	-9.73513
▁sana	-9.73534
▁Be	-9.73545
acağız	-9.73554
▁kazan	-9.73555
▁alın	-9.73569
▁korku	-9.73607
▁yerini	-9.73663
lılar	-9.73677
▁sanatçı	-9.73729
tepe	-9.73801
▁yedi	-9.73833
▁oturan	-9.7386
▁hepsi	-9.73866
▁çıktığı	-9.73911
▁be	-9.73938
▁yönetmen	-9.74014
▁Yaşar	-9.74067
lendi	-9.74079
▁Fakat	-9.74083
▁hakem	-9.74162
▁haberi	-9.74198
▁krizi	-9.74212
imi	-9.74212
▁Yapılan	-9.74233
▁Genelkurmay	-9.74324
▁çıkış	-9.74336
▁bilgiler	-9.7436
▁belirlenen	-9.74384
▁asıl	-9.74531
▁rapor	-9.74554
bo	-9.74563
▁Afrika	-9.74567
▁toplanan	-9.74584
▁konut	-9.74627
▁tiyatro	-9.74635
ov	-9.74644
▁süredir	-9.74706
▁mali	-9.74721
▁kayıt	-9.74729
lak	-9.7477
▁Te	-9.7487
▁Man	-9.74904
▁http	-9.74916
▁kendine	-9.74917
▁yaparken	-9.74919
▁öz	-9.74945
▁birinin	-9.75067
LARI	-9.75086
▁Takım	-9.75153
▁hasar	-9.75223
yse	-9.75336
▁gücü	-9.75381
nizi	-9.75485
▁icin	-9.75575
▁Öztürk	-9.75581
▁ka	-9.75585
▁iktidar	-9.75585
▁34	-9.75674
▁anlat	-9.75752
▁batı	-9.75793
▁almış	-9.75834
▁sizi	-9.75984
yo	-9.76036
▁yalnızca	-9.76095
▁karşın	-9.76129
co	-9.76132
▁elinde	-9.76193
▁borç	-9.76207
▁hal	-9.7627
▁Sadece	-9.763
rak	-9.76318
▁düzenleme	-9.76327
▁400	-9.7634
yız	-9.76367
30	-9.76379
▁av	-9.76475
▁nedeni	-9.76498
▁sergi	-9.76499
▁ışık	-9.76502
▁Sultan	-9.7654
▁Trabzon	-9.76544
▁Kayseri	-9.76569
▁balık	-9.76571
▁yakından	-9.76592
▁getirildi	-9.76604
▁otobüs	-9.7661
üm	-9.76665
▁ilaç	-9.76665
▁ölü	-9.76674
▁is	-9.76712
▁getir	-9.76721
ıyla	-9.76841
miyor	-9.76851
▁halkının	-9.76942
▁insanları	-9.77045
▁başladığı	-9.7709
▁Pazar	-9.77099
▁yolunda	-9.77102
▁onay	-9.77109
▁hizmeti	-9.7718
▁Dün	-9.7724
▁geçirdi	-9.77358
▁cenaze	-9.77378
▁başı	-9.77461
▁dini	-9.77499
dum	-9.77519
dık	-9.77531
▁Orman	-9.77555
▁Du	-9.77584
▁politika	-9.77677
or	-9.77709
▁yıllar	-9.77832
▁Washington	-9.77853
▁Kuvvetleri	-9.77862
▁açtığı	-9.77937
▁evine	-9.77951
▁Salonu	-9.77975
▁hakları	-9.77998
▁Güneş	-9.78065
din	-9.78084
▁işin	-9.78129
sam	-9.78164
▁siyaset	-9.78195
ılacak	-9.78201
▁endişe	-9.78204
▁ayak	-9.78234
▁eğitimi	-9.78281
▁Parkı	-9.78297
▁yükseldi	-9.783
▁kaleci	-9.78343
▁32	-9.78362
▁edin	-9.78405
▁İtalyan	-9.78415
▁Şen	-9.78432
▁açılış	-9.78445
▁ifadelerini	-9.78453
▁değişiklik	-9.78455
▁Güler	-9.78476
▁gidiyor	-9.78642
YE	-9.78659
luğu	-9.78679
▁evinde	-9.78697
▁alışveriş	-9.78791
▁san	-9.78794
id	-9.7883
▁Ünlü	-9.78883
▁edeceğiz	-9.78979
▁kaynağı	-9.79011
▁bölgeye	-9.79021
▁demokratik	-9.7905
▁gelmiş	-9.79153
▁çıkardı	-9.79317
▁beklenen	-9.79379
▁Sonra	-9.79447
▁güneş	-9.79448
▁2000	-9.7952
▁150	-9.7962
▁kısmı	-9.79633
ımız	-9.79668
▁kaçak	-9.79669
▁kal	-9.79683
▁cinsel	-9.79698
▁yapıldığını	-9.79724
▁açıklandı	-9.79751
gen	-9.79762
▁bakan	-9.79792
▁Kan	-9.79832
▁kampanya	-9.79868
▁2006	-9.79895
▁hatırlatan	-9.79912
▁Çetin	-9.79914
▁olmuştur	-9.7992
▁ilişki	-9.79933
▁oynadığı	-9.79953
sıyla	-9.79974
▁Buca	-9.80078
▁yağ	-9.8011
▁yılından	-9.80219
▁geçiş	-9.80291
ret	-9.80381
lanması	-9.8045
▁Kurul	-9.80463
▁sal	-9.80466
▁Ev	-9.80492
▁tabii	-9.80709
▁ikili	-9.80741
▁kayıp	-9.80741
▁ister	-9.80768
▁Yusuf	-9.80815
▁sağlayacak	-9.80867
▁modern	-9.80892
▁kültürel	-9.80923
▁orman	-9.81061
▁Çinli	-9.81116
▁gidecek	-9.81118
▁işler	-9.81135
▁model	-9.81283
▁şirketin	-9.81294
▁İçişleri	-9.81384
▁ha	-9.81448
▁yaptık	-9.81485
ho	-9.81488
▁sözü	-9.81513
▁İç	-9.81571
▁değerli	-9.81589
▁içeren	-9.81632
▁Sekreteri	-9.8179
▁video	-9.81804
▁denetim	-9.81818
▁gel	-9.81821
▁kişiye	-9.81863
▁oynayan	-9.81939
▁Günü	-9.81943
▁yalan	-9.81986
▁Güzel	-9.82018
0	-9.82085
▁Bütün	-9.82127
▁yaralanan	-9.82181
▁gelmesi	-9.8221
▁belge	-9.8222
▁ürünleri	-9.82313
▁galibiyet	-9.82381
layarak	-9.82386
▁savundu	-9.82449
▁süreç	-9.82487
▁Kaza	-9.82543
▁onlara	-9.82548
▁gemi	-9.82597
liğin	-9.82598
▁Yargıtay	-9.82604
▁amacı	-9.82616
▁dev	-9.82677
▁Artık	-9.827
▁kur	-9.82706
▁çıkması	-9.82712
▁nokta	-9.82714
▁sürdürdü	-9.82726
▁liraya	-9.82741
kleri	-9.82765
▁yapması	-9.82771
▁Üç	-9.82867
▁yapılıyor	-9.82902
▁ailesi	-9.82953
laşma	-9.82976
▁sektör	-9.83004
ok	-9.83041
▁belirtiliyor	-9.83046
▁cok	-9.83085
Türk	-9.8311
▁p	-9.83205
▁projesi	-9.83236
ünün	-9.83265
▁Gazete	-9.83329
▁gitmek	-9.83356
▁kaybeden	-9.83361
▁kış	-9.83374
▁Cuma	-9.83383
▁uyarı	-9.83478
▁haberine	-9.83487
▁fikir	-9.83504
▁An	-9.8367
▁ta	-9.83718
▁Açıklamada	-9.83809
▁gösterdiği	-9.83851
▁Ümit	-9.8391
▁soğuk	-9.83973
▁gerektiği	-9.84007
▁Orhan	-9.84063
▁Hazine	-9.84087
▁kişiyi	-9.84188
yum	-9.84223
he	-9.84224
▁kira	-9.84284
▁bünyesinde	-9.84302
dü	-9.84353
ırken	-9.84388
ama	-9.8441
▁konuş	-9.84418
Bahçe	-9.84495
▁)	-9.84498
▁açan	-9.84498
▁bekliyor	-9.84506
▁Hollanda	-9.84629
▁Arslan	-9.84716
▁döviz	-9.84747
SA	-9.84775
▁şarkı	-9.84778
▁Mücadele	-9.84806
▁Festivali	-9.84835
▁muhalefet	-9.8484
15	-9.84946
▁Han	-9.85017
▁hastane	-9.85025
dar	-9.85027
▁türkiye	-9.85096
ış	-9.85177
▁yağmur	-9.85232
▁uzman	-9.85273
tü	-9.85294
lerdir	-9.85309
rt	-9.85313
▁Bundan	-9.85317
▁Erzurum	-9.85416
▁m	-9.85417
▁intihar	-9.8553
ru	-9.85583
met	-9.85619
▁fiyatı	-9.85639
▁sokak	-9.85672
▁dik	-9.85782
▁kararını	-9.85798
lıyor	-9.85802
▁doğrudan	-9.85844
▁istihdam	-9.86188
▁Bal	-9.86195
▁ifadesini	-9.86217
ji	-9.86242
lığın	-9.86262
Dİ	-9.86302
▁gelin	-9.86324
ic	-9.86336
acağı	-9.86336
▁Obama	-9.8635
if	-9.86391
▁te	-9.86443
▁kentin	-9.8645
▁olmadan	-9.86553
▁cesedi	-9.86579
▁bölümünde	-9.86625
▁senin	-9.86625
▁arkadaş	-9.86745
▁yük	-9.86765
▁türk	-9.86768
▁0	-9.8683
eceği	-9.86848
▁birisi	-9.86871
ban	-9.86883
▁yolda	-9.86887
ysa	-9.86894
ll	-9.86978
leşme	-9.87002
▁silahlı	-9.87029
▁aykırı	-9.87059
▁görevini	-9.87071
▁değeri	-9.87137
▁geleneksel	-9.87182
▁Do	-9.87195
▁sporcu	-9.872
üz	-9.8723
▁yılının	-9.87235
▁me	-9.87251
▁sürpriz	-9.87253
▁İngilizce	-9.87279
▁Hem	-9.87298
▁kap	-9.873
▁J	-9.87305
▁kendisinin	-9.87343
▁hayatı	-9.87352
▁Haber	-9.87433
▁UEFA	-9.87442
malı	-9.87457
ılması	-9.87471
▁Gün	-9.87493
mıyor	-9.87495
th	-9.87496
▁Kore	-9.87574
▁konuk	-9.87625
▁Baykal	-9.87642
▁koydu	-9.87664
▁yarış	-9.87771
▁gazeteci	-9.87781
▁süt	-9.8782
▁sermaye	-9.87914
▁güvenliği	-9.8792
▁dönemi	-9.87931
▁inanıyorum	-9.87946
▁kullanarak	-9.87952
▁2001	-9.87984
▁No	-9.87986
▁di	-9.87996
▁aracılığıyla	-9.88032
▁ulaşım	-9.8812
▁demir	-9.88131
▁kere	-9.88208
J	-9.88269
▁kır	-9.8828
yon	-9.88335
▁Müdür	-9.88361
▁heyeti	-9.88444
▁Demirel	-9.88455
ılan	-9.88521
▁Çanakkale	-9.88522
▁düzenlendi	-9.88544
▁AA	-9.88574
▁performans	-9.88611
▁ma	-9.88694
▁bekleyen	-9.8886
▁vererek	-9.88864
▁değişik	-9.88918
▁temsilcisi	-9.88931
▁ettiler	-9.88949
▁Pi	-9.88973
▁meyve	-9.89006
▁Şubesi	-9.89023
▁kavga	-9.89068
▁İSTANBUL	-9.89134
▁f	-9.89157
▁arkadaşları	-9.89227
▁imkanı	-9.89256
▁km	-9.89262
▁kimsenin	-9.89265
▁açıklaması	-9.89298
▁terörist	-9.89316
▁çek	-9.89431
▁veri	-9.89467
▁lise	-9.89467
▁göreve	-9.89502
▁teşvik	-9.89546
▁Davutoğlu	-9.89552
▁bağımsız	-9.89578
ladığı	-9.89735
▁sanık	-9.89819
▁müşteri	-9.89827
▁bilgileri	-9.89967
ly	-9.90063
▁umut	-9.90093
▁basit	-9.90124
▁personel	-9.90196
▁açıklamasında	-9.90244
▁alınacak	-9.90294
▁uzay	-9.90305
▁tip	-9.90312
▁koy	-9.90329
▁Savaş	-9.90343
9	-9.90344
▁As	-9.90399
lat	-9.90401
▁gördüğü	-9.9043
▁So	-9.90564
▁Halil	-9.90573
▁Ukrayna	-9.90591
lanıyor	-9.90591
▁piyasa	-9.90625
▁getirdiği	-9.90626
▁kamp	-9.90733
az	-9.90775
lığını	-9.90885
▁ameliyat	-9.90896
▁konuyla	-9.90907
İş	-9.90913
▁Filistin	-9.90975
▁Müslüman	-9.90985
▁Karadeniz	-9.9103
▁liste	-9.91033
▁i	-9.91042
▁yetkililer	-9.91053
▁Ca	-9.91089
▁John	-9.9112
▁Taş	-9.91124
▁amaçlı	-9.91175
▁taraf	-9.9118
▁Muğla	-9.91206
amaz	-9.91255
AR	-9.91263
▁Kendi	-9.91268
LU	-9.91277
▁ayda	-9.91283
tr	-9.91302
▁yaptıklarını	-9.91311
▁cami	-9.91346
▁IMF	-9.914
kaya	-9.91404
▁şampiyon	-9.91421
▁Gökhan	-9.91433
lardır	-9.9144
▁dikkate	-9.91475
▁Eskişehir	-9.9148
ılarak	-9.91504
▁gerçekleşti	-9.91528
lanma	-9.91552
iyet	-9.91596
▁Açık	-9.91682
fe	-9.91703
▁yöneticileri	-9.91792
▁tahliye	-9.91819
▁duruma	-9.91838
pe	-9.91843
▁jandarma	-9.91851
▁beyin	-9.91863
tal	-9.91886
▁gerçekleşen	-9.91912
▁Park	-9.91919
▁yaygın	-9.91937
▁parçası	-9.91975
▁bağış	-9.92126
▁nükleer	-9.92155
▁arttı	-9.9216
▁özelliği	-9.92165
LERİ	-9.92174
▁Me	-9.92198
una	-9.92241
▁art	-9.92274
▁doktor	-9.92292
▁açıdan	-9.92303
▁bazen	-9.92309
▁Ga	-9.92448
▁vermeye	-9.92461
▁birer	-9.92607
▁fırsat	-9.9262
cak	-9.92686
▁itfaiye	-9.92687
▁yıllardır	-9.92702
▁250	-9.92749
▁vatandaş	-9.92768
başı	-9.92787
AB	-9.92872
baş	-9.92923
▁buraya	-9.92931
.’’	-9.92933
▁ettik	-9.92989
▁Adnan	-9.93007
▁Ki	-9.93026
ner	-9.93072
gin	-9.93098
▁süresi	-9.93114
ğu	-9.93183
▁edilmiş	-9.93199
▁ettikleri	-9.93212
▁liralık	-9.93224
▁renk	-9.93241
▁kuzey	-9.93277
▁bulunması	-9.93277
▁Hükümet	-9.93362
▁süreçte	-9.93363
ilen	-9.93448
▁toplumun	-9.93469
▁motor	-9.93479
▁kamera	-9.93496
▁Özdemir	-9.93497
▁memnun	-9.93614
▁farkı	-9.93643
▁başlıyor	-9.93678
hane	-9.93701
leyen	-9.93707
▁çizgi	-9.93748
▁çıkma	-9.93748
▁sözlerini	-9.93783
gar	-9.93787
▁çalıştığı	-9.93796
sü	-9.93857
▁2009	-9.93889
▁temsilcileri	-9.93938
tür	-9.94026
müş	-9.94033
▁haklı	-9.94078
▁Twitter	-9.9408
▁kol	-9.94102
▁Beyaz	-9.94171
ss	-9.94211
▁Proje	-9.94236
▁ücretsiz	-9.94321
▁olun	-9.94322
▁açıklamaya	-9.94323
elim	-9.94325
▁aşkın	-9.94341
▁Bayramı	-9.94434
▁geleceği	-9.94445
AL	-9.94547
ia	-9.94569
▁yaşlı	-9.94583
▁çekiyor	-9.94625
▁eşliğinde	-9.94703
uyor	-9.94709
▁isimler	-9.9471
▁Roma	-9.94797
▁etmişti	-9.9482
▁mezun	-9.94858
▁muhabirine	-9.94901
▁olaylar	-9.94989
▁Sinan	-9.95016
masını	-9.95097
▁sahte	-9.95098
▁bekliyoruz	-9.95138
▁alır	-9.95144
▁neler	-9.9515
▁sürecinde	-9.95158
kı	-9.9522
▁rakip	-9.95253
▁gurur	-9.95271
▁der	-9.95275
▁eşit	-9.95321
ster	-9.95396
▁33	-9.95483
▁noktada	-9.95484
▁boyu	-9.95578
▁olası	-9.95586
▁polisin	-9.95598
Ha	-9.95613
▁euro	-9.95747
▁kenti	-9.95762
▁merkezinde	-9.95802
▁ANKARA	-9.95886
▁davası	-9.95947
▁yaşıyor	-9.95961
▁Sokak	-9.95966
▁Ata	-9.96017
▁d	-9.96029
AK	-9.96031
▁dedim	-9.96032
▁sesi	-9.96122
▁tarihleri	-9.96191
▁oynanan	-9.96192
▁dediği	-9.96262
▁doğu	-9.96314
▁Gök	-9.96318
net	-9.96336
▁ülkeler	-9.96383
▁katılacak	-9.96434
▁Tibet	-9.96463
▁görüldü	-9.9651
▁Paşa	-9.96515
▁olmaması	-9.96522
larımızın	-9.96701
▁vurgu	-9.96728
▁otel	-9.96878
▁verir	-9.96908
▁bulan	-9.96924
▁üretimi	-9.97024
▁Hukuk	-9.97106
▁tazminat	-9.97134
cık	-9.97189
▁vermiş	-9.97255
▁İlhan	-9.97271
DAN	-9.97273
meyen	-9.97303
▁girdiği	-9.97342
▁geçerli	-9.97354
▁polise	-9.97381
▁Kamu	-9.97522
▁gazetecilere	-9.97551
▁Muhammed	-9.97592
▁kimliği	-9.97602
▁etkin	-9.97707
▁Yüksel	-9.97762
▁altyapı	-9.97764
sek	-9.97856
▁bebek	-9.97877
▁Ana	-9.97889
Cumhurbaşkanlığı	-9.97927
▁DA	-9.98001
ser	-9.98011
▁Ekonomi	-9.98082
▁yetki	-9.98082
▁dönüş	-9.98111
▁Dairesi	-9.98149
▁öneri	-9.98191
▁gönderdi	-9.98243
▁önceden	-9.98261
TE	-9.98283
▁Yine	-9.98299
▁ölen	-9.98338
▁göç	-9.9835
▁Ta	-9.98363
▁Ödülü	-9.98377
▁payı	-9.98405
?”	-9.98412
▁aktif	-9.98429
▁Bursaspor	-9.98434
▁küresel	-9.9844
▁2011	-9.98445
▁sürdüren	-9.98448
▁mutluluk	-9.98482
İM	-9.985
▁Şam	-9.98562
▁ortada	-9.98635
▁futbolcular	-9.98637
▁Gi	-9.98689
▁sıkı	-9.98713
▁aşağı	-9.98737
▁Kısa	-9.98792
bey	-9.98824
▁konuyu	-9.98831
▁geçici	-9.98878
ından	-9.98886
▁dans	-9.98901
▁Pakistan	-9.98988
abiliyor	-9.98991
▁kartı	-9.99017
▁seni	-9.99035
▁Va	-9.99041
▁çalışmalarının	-9.99042
▁Fuarı	-9.99083
▁neredeyse	-9.99116
▁sayfa	-9.99135
▁biliyor	-9.99139
▁cenazesi	-9.99142
*	-9.9926
larımızı	-9.99278
▁dönen	-9.9931
▁değişiklikler	-9.9932
▁vadeli	-9.99327
▁Bölümü	-9.99328
▁teklifi	-9.99369
▁toplumsal	-9.99394
▁ortamda	-9.99436
SI	-9.99444
▁Ordu	-9.99458
▁sorularını	-9.99492
cılık	-9.99495
▁Ri	-9.99508
▁Çalışma	-9.99512
▁çöp	-9.9952
▁36	-9.99529
▁değişikliği	-9.99535
▁kapı	-9.99559
▁sözleri	-9.99561
landığı	-9.99597
▁yapacağız	-9.99608
LIK	-9.99626
po	-9.99681
▁katılım	-9.9971
▁yarım	-9.99735
▁rekabet	-9.99743
▁ba	-9.99802
▁olmuştu	-9.99899
injiang	-9.99928
▁Menderes	-9.99966
▁Yunan	-10.0002
▁kişisel	-10.0004
▁çocuğun	-10.0007
haber	-10.001
▁kurul	-10.001
▁75	-10.0011
lüğü	-10.0015
lenme	-10.002
▁yakınları	-10.0026
▁suçundan	-10.003
▁aldık	-10.0035
▁Vi	-10.0038
▁turist	-10.004
40	-10.0041
▁yazdığı	-10.0043
▁seyirci	-10.0044
yet	-10.0047
ot	-10.0051
▁bilimsel	-10.006
▁600	-10.0066
▁Ni	-10.0071
▁yoluyla	-10.0077
▁kitabı	-10.008
▁kanser	-10.0081
▁Arınç	-10.0083
▁dili	-10.0085
▁adalet	-10.0089
var	-10.0095
lardaki	-10.0103
▁hoş	-10.0111
▁tavsiye	-10.0112
▁Bunlar	-10.0113
aj	-10.0115
▁gazete	-10.0116
▁kullan	-10.0121
irken	-10.0123
▁tipi	-10.0133
ABD	-10.0136
▁kaybı	-10.0139
▁olmalı	-10.014
▁sorumluluk	-10.0142
▁taşıma	-10.0144
▁Co	-10.0145
ova	-10.0148
▁okula	-10.0149
▁yerleşim	-10.0152
▁dur	-10.0158
▁Salih	-10.0158
ağı	-10.0159
cılar	-10.0165
▁şüpheli	-10.0167
les	-10.0168
▁başkanları	-10.0174
▁hükümetinin	-10.0179
▁Terör	-10.0183
▁taşıyor	-10.0185
▁hoca	-10.0186
▁gezi	-10.0187
▁ölçüde	-10.0187
▁edeceğini	-10.019
▁gerekçe	-10.019
▁gittiği	-10.0198
▁şart	-10.0201
▁Doç	-10.0207
şi	-10.0209
▁bırak	-10.021
▁Lo	-10.0214
▁talebi	-10.0214
▁yılları	-10.0215
▁mağdur	-10.0216
▁ada	-10.0216
▁öğrencileri	-10.0219
▁eksik	-10.0219
isi	-10.022
▁tarafı	-10.022
▁Serdar	-10.0223
ME	-10.0228
Ne	-10.0231
▁deplasmanda	-10.0235
eli	-10.0238
▁numaralı	-10.0242
▁erdi	-10.0245
▁sağlanması	-10.0247
▁Örgütü	-10.0254
▁ülkeye	-10.0256
lerimizi	-10.0256
▁çalışıyoruz	-10.0262
şe	-10.0267
▁alındığı	-10.0268
▁zam	-10.0272
lenmiş	-10.0273
▁Avusturya	-10.0273
▁dosya	-10.0274
▁çıkıp	-10.0276
▁cumhurbaşkanı	-10.0277
▁gazetesi	-10.0282
▁duyurdu	-10.0286
▁getirmek	-10.029
▁geride	-10.0291
▁çalış	-10.0296
▁1.5	-10.0299
▁Ho	-10.03
▁duygu	-10.0302
▁yapılmış	-10.0306
▁füze	-10.0307
ciler	-10.0311
▁rakibi	-10.0316
▁kalacak	-10.0321
▁aktardı	-10.0323
▁takıma	-10.0329
▁:	-10.0331
▁Madrid	-10.034
▁yoktu	-10.0342
▁Havalimanı	-10.0346
▁şansı	-10.0348
▁Güven	-10.0351
▁hazırladığı	-10.0353
▁Komutanı	-10.0355
▁lig	-10.0372
▁hastanede	-10.0373
bank	-10.0374
▁Ara	-10.0374
▁Aliağa	-10.0385
▁adeta	-10.0387
▁dışarı	-10.0394
ku	-10.0399
▁verici	-10.0401
▁Tan	-10.0404
eri	-10.0407
▁esnaf	-10.0408
▁devre	-10.041
▁yakalandı	-10.0417
▁alınarak	-10.042
▁kullanım	-10.042
