<pad>	0
<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-3.42831
▁	-3.52865
,	-3.556
▁ı	-3.88145
▁i	-4.00273
▁e	-4.39901
▁ve	-4.56847
▁da	-4.57817
▁de	-4.59101
▁bir	-4.69902
▁lar	-4.7009
▁a	-4.70107
▁in	-4.70679
▁si	-4.7353
▁an	-4.74568
▁sı	-4.77732
▁ları	-4.79733
▁ler	-4.82186
▁ol	-4.85941
▁nda	-4.87994
▁en	-4.88051
▁u	-4.90102
▁leri	-4.90648
▁ma	-4.93053
▁n	-4.93085
▁ın	-5.0344
▁m	-5.14084
▁bu	-5.1899
▁nin	-5.22771
▁ne	-5.23277
▁nde	-5.23566
▁il	-5.27093
▁nı	-5.27682
▁ni	-5.31316
▁ki	-5.33226
▁nın	-5.37749
▁na	-5.44628
▁iç	-5.5306
▁me	-5.56896
▁ü	-5.57568
▁li	-5.62219
▁yap	-5.66853
▁ya	-5.68305
▁ye	-5.74033
▁lı	-5.79465
▁ıl	-5.8148
▁lik	-5.88509
dığ	-5.9354
▁den	-5.93649
▁un	-5.97699
duğ	-5.99914
▁arak	-6.01658
ndan	-6.02268
▁lık	-6.03495
▁al	-6.03958
▁dan	-6.07561
▁diğ	-6.09366
▁yıl	-6.11065
n	-6.13457
▁le	-6.15731
▁ce	-6.19259
▁la	-6.20963
▁nu	-6.22112
▁yan	-6.23902
▁"	-6.2544
▁su	-6.30301
▁im	-6.31473
▁ön	-6.33019
▁di	-6.33595
▁mak	-6.33907
"	-6.34143
▁yer	-6.35219
▁ed	-6.3763
▁t	-6.38745
▁ara	-6.40183
▁iş	-6.42798
▁gel	-6.43204
▁çok	-6.45179
:	-6.45449
▁nun	-6.46301
▁te	-6.46773
▁ta	-6.47204
▁ver	-6.47312
▁(	-6.48023
▁“	-6.48354
)	-6.4997
▁nden	-6.51146
▁daha	-6.51167
▁yla	-6.51243
▁cı	-6.5144
▁ım	-6.5158
lığ	-6.51636
-	-6.52624
▁sonra	-6.54105
▁et	-6.54349
▁gün	-6.54893
”	-6.573
▁lu	-6.58603
yle	-6.59375
▁mek	-6.61092
▁türkiye	-6.62404
▁başka	-6.62635
▁geç	-6.64057
▁bul	-6.66949
▁tığ	-6.66981
▁ci	-6.67999
▁o	-6.68076
▁üzer	-6.70231
liğ	-6.71863
i	-6.72027
▁çalış	-6.72087
▁yi	-6.73295
▁gör	-6.75607
▁-	-6.76135
▁is	-6.76373
▁son	-6.79208
▁çık	-6.79491
▁yeni	-6.80515
▁cu	-6.83864
▁kendi	-6.84109
▁konu	-6.84574
imiz	-6.84603
▁kadar	-6.86537
▁ca	-6.86932
000	-6.8777
▁dedi	-6.8823
▁gibi	-6.88597
▁um	-6.90355
▁el	-6.91039
tiğ	-6.91209
008	-6.91384
▁taraf	-6.92209
▁büyük	-6.9296
k	-6.93798
a	-6.93907
▁ımız	-6.93989
▁yüz	-6.94732
▁ilk	-6.96754
▁yı	-6.98075
▁kişi	-6.98521
▁var	-6.98899
▁her	-7.00526
▁bin	-7.02206
▁yol	-7.02264
e	-7.03033
▁karşı	-7.03365
▁ay	-7.0371
▁acak	-7.03839
▁belediye	-7.04594
▁ar	-7.04655
▁ecek	-7.07326
▁ülke	-7.08124
▁iki	-7.08576
▁ir	-7.08861
▁sa	-7.08886
▁biz	-7.0924
▁yen	-7.09345
eceğ	-7.1
▁ama	-7.11094
▁ev	-7.11523
▁tan	-7.13012
ı	-7.13072
▁yaşa	-7.13111
▁kal	-7.13146
acağ	-7.13652
▁söyledi	-7.15264
▁ben	-7.16008
▁zaman	-7.16277
▁bil	-7.17744
▁‘	-7.1838
▁ifade	-7.21976
▁kullan	-7.22279
▁maç	-7.22899
▁dünya	-7.23167
▁baş	-7.23473
?	-7.24153
▁siz	-7.24514
▁türk	-7.24715
▁iyi	-7.2491
▁karar	-7.26251
▁er	-7.26325
▁dır	-7.2778
▁özel	-7.28082
▁alt	-7.28175
▁süre	-7.28391
▁ad	-7.28412
▁sıra	-7.2928
▁bölge	-7.30383
▁gerek	-7.30741
▁genel	-7.30748
▁dı	-7.31062
▁başkan	-7.31289
▁takım	-7.3129
▁lan	-7.31856
▁erek	-7.31866
▁ilgili	-7.32517
▁izmir	-7.33273
▁tir	-7.33579
▁etti	-7.34482
▁bakan	-7.35179
▁kadın	-7.35737
▁olay	-7.35843
▁orta	-7.35875
▁insan	-7.36143
▁söz	-7.37283
▁parti	-7.37346
▁ancak	-7.37822
▁ten	-7.37873
▁3	-7.38257
▁iste	-7.38814
m	-7.39025
▁önem	-7.39378
▁oyun	-7.40915
▁ilçe	-7.41086
▁mış	-7.41522
▁2	-7.41528
▁ard	-7.4224
▁milyon	-7.42643
dık	-7.42743
▁kat	-7.42985
▁ün	-7.43015
▁görev	-7.43562
▁devam	-7.43581
▁gir	-7.4444
▁miş	-7.45213
▁merkez	-7.46852
▁yaş	-7.49236
▁se	-7.49433
▁dik	-7.49588
▁açıkla	-7.49776
▁dir	-7.49962
▁durum	-7.50768
lar	-7.50972
▁düzenle	-7.50992
▁kur	-7.51287
▁sayı	-7.51487
▁değil	-7.51759
▁başla	-7.52691
▁tarih	-7.53227
▁k	-7.53853
▁devlet	-7.54337
▁r	-7.54677
▁yok	-7.5493
▁müdür	-7.55283
▁istanbul	-7.55831
▁film	-7.56112
s	-7.56246
ler	-7.56822
▁iyor	-7.5754
▁yardım	-7.57998
▁çocuk	-7.582
t	-7.58394
▁polis	-7.58453
▁çek	-7.58486
▁tüm	-7.59659
▁ul	-7.59914
▁belir	-7.60079
▁z	-7.60254
▁at	-7.60406
▁ır	-7.60706
▁art	-7.6093
▁aç	-7.61528
▁getir	-7.61765
▁oldu	-7.62547
▁1	-7.62771
;	-7.62821
▁nü	-7.62918
▁luk	-7.6307
▁bak	-7.63858
▁aynı	-7.64324
▁yönetim	-7.66053
lüğ	-7.66299
in	-7.66312
▁sür	-7.66516
▁güven	-7.6703
d	-7.68133
▁eğitim	-7.68266
▁konuştu	-7.68372
▁halk	-7.68991
▁şey	-7.69143
▁futbol	-7.6946
▁alan	-7.70612
▁diğer	-7.70964
▁bilgi	-7.71143
▁‘‘	-7.71182
▁bugün	-7.7238
▁çi	-7.72712
▁4	-7.73387
▁hayat	-7.73427
...	-7.73701
▁üye	-7.74379
▁5	-7.74514
▁çin	-7.74952
▁aday	-7.75715
▁kent	-7.76182
▁dış	-7.76268
▁tek	-7.78009
▁10	-7.78164
▁hafta	-7.7835
▁hakkı	-7.78995
▁nedeniyle	-7.7912
da	-7.79359
▁genç	-7.79698
▁ıp	-7.79887
▁dur	-7.80503
▁yaz	-7.80594
▁sız	-7.8098
▁ilişki	-7.81312
▁kurul	-7.8132
▁daş	-7.81437
▁lü	-7.81803
▁seçim	-7.81965
▁yakın	-7.82263
▁dön	-7.82274
▁haber	-7.82563
▁tır	-7.82827
▁proje	-7.83173
▁hizmet	-7.83487
▁abil	-7.83589
▁vatan	-7.83878
b	-7.84086
▁ayrı	-7.8435
▁hastane	-7.84391
▁leş	-7.84436
▁üniversite	-7.84962
▁söyle	-7.85459
▁konuş	-7.85734
▁ceza	-7.85946
▁spor	-7.86073
▁sağ	-7.86113
▁ül	-7.86186
▁anla	-7.86393
▁böyle	-7.86477
▁fark	-7.86492
▁ıyor	-7.87064
de	-7.87736
▁başarı	-7.88064
▁fazla	-7.88093
luğ	-7.88322
r	-7.88328
▁topla	-7.88615
▁bazı	-7.88737
▁göster	-7.89205
▁aile	-7.89287
▁dür	-7.89336
▁düğ	-7.89357
▁ip	-7.89601
▁avrupa	-7.89867
▁ankara	-7.90311
▁şekil	-7.90334
▁hem	-7.90374
▁eş	-7.90621
▁dil	-7.90884
▁tur	-7.90982
▁toplantı	-7.9103
▁dün	-7.91376
▁oyna	-7.91551
▁gid	-7.91876
▁başbakan	-7.92097
▁hava	-7.92591
▁hak	-7.93537
▁eski	-7.93801
▁öğrenci	-7.94103
▁gazete	-7.94371
▁sahip	-7.94497
▁miz	-7.94654
▁kız	-7.94709
▁saat	-7.95093
▁sor	-7.95489
▁sağla	-7.95552
▁ak	-7.95777
▁para	-7.96564
si	-7.96941
▁sade	-7.97951
▁duk	-7.9796
▁soru	-7.98271
▁lig	-7.98438
▁şu	-7.98664
▁bura	-7.9922
▁göz	-8.00102
▁sun	-8.00196
▁düş	-8.00524
▁dönem	-8.00553
▁kez	-8.00762
▁san	-8.01162
▁okul	-8.01381
▁du	-8.01522
▁savaş	-8.01874
▁kim	-8.0203
▁grup	-8.02927
▁kazan	-8.03689
l	-8.0371
▁cü	-8.03745
▁deniz	-8.03865
▁oluş	-8.05305
▁ikinci	-8.05325
▁gerçekleş	-8.05351
▁bas	-8.05995
▁len	-8.06089
▁ziyaret	-8.06142
▁geliş	-8.07219
▁milli	-8.07232
▁lük	-8.07248
▁mahkeme	-8.07408
▁yüksek	-8.07634
▁sen	-8.07737
▁göre	-8.07946
▁verdi	-8.07984
▁mücadele	-8.08209
▁on	-8.08397
▁belirtti	-8.08444
▁iddia	-8.08761
▁arkadaş	-8.0882
▁değiş	-8.08928
▁tık	-8.09367
▁adam	-8.10177
nün	-8.10441
▁güzel	-8.10618
▁ık	-8.10803
▁uzun	-8.11209
▁lira	-8.11882
▁destek	-8.11951
▁üst	-8.12269
▁oy	-8.12377
▁şöyle	-8.127
▁veya	-8.12977
▁can	-8.13043
▁abd	-8.13428
leri	-8.1354
▁öl	-8.13911
o	-8.13984
laş	-8.14022
te	-8.14189
▁açıklamada	-8.14218
▁ırak	-8.14364
▁hali	-8.14982
▁6	-8.16007
▁yaklaşık	-8.16071
▁ulaş	-8.16396
▁zor	-8.17373
▁doğru	-8.17761
▁dikkat	-8.17924
li	-8.18582
▁taşı	-8.18629
▁meydan	-8.18761
▁tı	-8.18815
▁mi	-8.18921
▁çı	-8.19064
u	-8.19436
▁gül	-8.19644
▁sü	-8.19778
ya	-8.19796
▁sezon	-8.20227
▁hükümet	-8.20431
▁ti	-8.20507
▁suriye	-8.20538
▁erdoğan	-8.20748
ma	-8.2075
▁ekip	-8.21017
▁gece	-8.21222
▁tür	-8.21282
ın	-8.21487
▁üç	-8.2157
▁geri	-8.21737
▁hareket	-8.21772
▁teknik	-8.2181
▁git	-8.22074
▁mehmet	-8.22547
▁suç	-8.22886
▁bırak	-8.22985
▁saldırı	-8.2308
ye	-8.23355
ümüz	-8.2336
▁geldi	-8.23839
▁köy	-8.24282
▁ği	-8.24466
▁hasta	-8.24604
▁milyar	-8.24731
▁açık	-8.25045
▁mahalle	-8.25677
▁yazı	-8.2586
▁şimdi	-8.25904
y	-8.25993
▁şirket	-8.26028
▁yara	-8.26133
▁20	-8.26211
!	-8.26387
▁baba	-8.26397
▁kabul	-8.2642
▁banka	-8.26452
▁tut	-8.2666
▁sistem	-8.26671
▁bütün	-8.27201
ebil	-8.27433
▁dakika	-8.27676
▁ali	-8.27721
▁ora	-8.28051
▁ağır	-8.28116
▁bekle	-8.28268
ları	-8.28579
▁yu	-8.28671
▁hiç	-8.28903
bu	-8.29055
▁top	-8.29178
▁isim	-8.29256
▁iz	-8.29479
▁kısa	-8.29595
▁çevre	-8.29684
▁dr	-8.29706
▁edildi	-8.29954
▁meclis	-8.30804
▁aldı	-8.30939
▁anne	-8.31401
▁kaynak	-8.31534
▁sanat	-8.31598
▁program	-8.31616
▁dava	-8.32213
/	-8.32489
▁duy	-8.32513
▁7	-8.32551
▁az	-8.32652
▁araştır	-8.33033
▁cumhuriyet	-8.33033
▁boy	-8.33248
▁silah	-8.33835
▁ış	-8.33839
▁bölüm	-8.34245
▁bun	-8.34538
▁suz	-8.34652
▁örgüt	-8.34705
▁araç	-8.35194
▁15	-8.35274
▁değer	-8.35301
▁sonuc	-8.35826
▁ur	-8.35945
▁koru	-8.36024
▁hazır	-8.36237
▁uluslararas	-8.36587
▁kaydetti	-8.36675
▁8	-8.36858
▁yaptı	-8.37705
▁sorun	-8.3789
çok	-8.37909
▁100	-8.38088
▁yetki	-8.38119
an	-8.38545
▁dol	-8.3875
▁chp	-8.38794
ğ	-8.38829
yacağ	-8.3885
▁herkes	-8.39093
p	-8.39391
▁kaç	-8.39714
yacak	-8.39849
▁kaza	-8.40522
▁sonuç	-8.40618
▁oda	-8.40765
▁belirterek	-8.40871
▁terör	-8.40956
▁başladı	-8.4107
▁hedef	-8.41249
▁büyükşehir	-8.41271
▁dolar	-8.41759
▁yürü	-8.41782
▁üm	-8.41933
dir	-8.42073
▁pazar	-8.42444
▁neden	-8.42691
▁saha	-8.42723
▁görüş	-8.42798
lı	-8.42973
en	-8.43019
▁rağmen	-8.43416
▁puan	-8.4366
▁operasyon	-8.43742
▁sat	-8.43777
g	-8.43968
▁16	-8.44014
▁yarı	-8.44064
iniz	-8.4491
▁ses	-8.4494
▁ça	-8.45312
▁tören	-8.45369
▁kültür	-8.4559
▁öde	-8.45809
▁*	-8.45835
▁bağlı	-8.45858
di	-8.45904
▁kapsam	-8.46112
▁çe	-8.46124
▁yapı	-8.46262
▁yön	-8.46929
▁hiçbir	-8.47268
▁çıktı	-8.47342
▁izle	-8.47385
▁erkek	-8.47428
▁temsil	-8.47954
▁nasıl	-8.48115
▁gönder	-8.48209
▁grub	-8.48925
▁sosyal	-8.49106
me	-8.49207
▁olacak	-8.49352
▁savun	-8.49468
▁lider	-8.49501
▁yönelik	-8.49724
▁30	-8.50109
▁12	-8.5041
▁yayın	-8.50514
▁vali	-8.5053
▁belirtildi	-8.50595
▁engel	-8.50683
er	-8.50772
▁hız	-8.50952
la	-8.51003
▁ürün	-8.51057
▁kes	-8.51199
▁mız	-8.51453
▁mustafa	-8.51624
▁güç	-8.5204
▁gerçek	-8.52241
▁d	-8.52484
▁plan	-8.52563
▁seç	-8.52718
yerek	-8.53065
▁askeri	-8.53181
▁fotoğraf	-8.53485
ş	-8.53582
▁milletvekili	-8.53706
▁ait	-8.53886
▁satış	-8.5405
▁düşün	-8.54088
▁bulundu	-8.54196
▁yasa	-8.54213
▁bina	-8.54297
▁yat	-8.5431
▁sınır	-8.54417
▁hazırla	-8.54553
▁oku	-8.54554
▁ik	-8.54816
."	-8.55062
▁ortak	-8.5518
▁olimpiyat	-8.55255
▁nokta	-8.55792
▁küçük	-8.56188
▁up	-8.56261
▁emniyet	-8.56327
le	-8.56331
▁tanı	-8.56537
▁bit	-8.56731
▁otur	-8.56924
nin	-8.57094
▁ınız	-8.57403
▁mutlu	-8.57598
▁uygulama	-8.57754
▁hep	-8.58233
▁tik	-8.58285
▁tartış	-8.58502
▁9	-8.58675
aa	-8.58764
▁otomobil	-8.58821
▁yoğun	-8.58932
▁kin	-8.59149
▁tam	-8.59396
▁karşılaş	-8.59587
▁mı	-8.59796
▁tedavi	-8.59926
▁çeşit	-8.60376
▁say	-8.61102
▁transfer	-8.6111
z	-8.61456
▁sev	-8.61469
▁niz	-8.61476
▁beşiktaş	-8.61543
▁yıldız	-8.61606
▁ödül	-8.61771
▁ek	-8.61942
▁içeri	-8.62206
▁şunlar	-8.62221
▁cumhurbaşkanı	-8.62242
▁belirle	-8.62344
▁g	-8.62357
▁fiyat	-8.62392
▁koy	-8.62538
▁ünlü	-8.62599
▁asker	-8.62668
▁kapı	-8.6271
▁telefon	-8.62776
▁akşam	-8.62857
▁muş	-8.62867
▁madde	-8.62972
▁sık	-8.62976
▁çünkü	-8.63014
▁üş	-8.63786
ne	-8.63897
▁incele	-8.64148
▁ahmet	-8.64611
▁şampiyon	-8.64632
▁ediyor	-8.65127
▁toplum	-8.65211
▁site	-8.65505
▁şubat	-8.66103
▁ticaret	-8.66114
▁firma	-8.66444
▁yaban	-8.66585
▁ölüm	-8.66685
),	-8.66877
▁gözaltı	-8.66918
▁sabah	-8.67028
▁hale	-8.6766
▁uz	-8.67759
▁siyasi	-8.68004
▁sektör	-8.68022
umuz	-8.69234
▁bildirildi	-8.69623
▁ilgi	-8.69957
▁üretim	-8.70131
▁kardeş	-8.70479
▁ban	-8.70594
▁derece	-8.70627
▁11	-8.70682
▁kar	-8.70776
▁tepki	-8.71293
▁eylem	-8.71683
▁ordu	-8.71732
dır	-8.72388
▁görüşme	-8.73482
▁sanayi	-8.73547
▁direktör	-8.73872
▁ba	-8.7398
▁zarar	-8.74558
▁eylül	-8.74779
▁piyasa	-8.74797
▁hat	-8.74945
▁mart	-8.75005
▁sevgi	-8.7521
▁park	-8.75288
▁yüksel	-8.75426
ta	-8.75499
▁bildirdi	-8.75973
▁soruşturma	-8.76103
▁sahne	-8.7623
▁şube	-8.7626
▁prof	-8.76665
▁internet	-8.76855
▁kuru	-8.77097
▁almanya	-8.77364
▁inan	-8.77551
▁nız	-8.77717
▁sahib	-8.77824
▁ekonomi	-8.77839
▁uygula	-8.77911
'	-8.7797
▁etki	-8.7813
▁anlam	-8.78483
sı	-8.78485
▁vergi	-8.78631
▁açı	-8.78651
▁dolayı	-8.78737
▁salon	-8.79098
▁b	-8.79215
▁ayrıl	-8.79573
▁kuzey	-8.79781
▁kan	-8.79896
▁fenerbahçe	-8.799
▁rapor	-8.79956
cı	-8.79963
un	-8.80214
▁hemen	-8.8036
▁yani	-8.80376
▁china	-8.80422
▁galatasaray	-8.80519
▁açıkladı	-8.80757
▁şekl	-8.80981
▁çift	-8.81008
▁çözüm	-8.81149
▁beraber	-8.81243
▁kadro	-8.81308
▁oran	-8.81378
▁sarı	-8.81552
▁öğren	-8.81637
c	-8.81701
▁asl	-8.81715
▁dışişleri	-8.81831
▁bi	-8.8188
erek	-8.81958
▁50	-8.82093
▁katıldı	-8.82407
▁f	-8.8269
▁işbirliği	-8.82787
yeceğ	-8.8302
▁kupa	-8.83037
▁25	-8.8342
▁beijing	-8.83557
▁kötü	-8.83959
▁müdahale	-8.84083
▁yaşam	-8.84124
▁turizm	-8.84279
▁ateş	-8.84288
▁kara	-8.84337
▁izin	-8.84488
▁imza	-8.84646
yecek	-8.84736
▁18	-8.84752
▁talep	-8.84999
.”	-8.85186
▁mayıs	-8.85341
▁kapa	-8.85522
▁sav	-8.85899
▁kuruluş	-8.85955
h	-8.86458
oğlu	-8.86594
▁barış	-8.86777
▁şarkı	-8.86858
▁uygun	-8.86995
▁arka	-8.87202
▁yarat	-8.8724
▁şehir	-8.87598
▁yarış	-8.88083
▁kriz	-8.88261
sa	-8.89148
▁doğ	-8.89224
▁pek	-8.89257
▁görüntü	-8.89303
▁rusya	-8.89347
▁metre	-8.8936
▁aydın	-8.8958
▁teşekkür	-8.89689
▁büyü	-8.89836
▁kredi	-8.89958
▁sokak	-8.89969
▁faaliyet	-8.90202
▁kitap	-8.90205
▁mu	-8.90349
▁liste	-8.90387
▁hal	-8.90557
▁ücret	-8.90669
▁temmuz	-8.91161
▁gündem	-8.91185
▁tespit	-8.91509
ün	-8.91572
▁ekonomik	-8.91983
▁uçak	-8.92066
▁yarak	-8.92107
▁terörist	-8.92125
▁ileri	-8.9216
▁katkı	-8.92341
▁taraftar	-8.92464
▁teklif	-8.92567
▁sıkıntı	-8.927
▁gösteri	-8.92763
▁doğu	-8.9278
▁şiddet	-8.92923
▁vurgula	-8.92974
▁saatler	-8.93028
▁tesis	-8.93252
▁çocuğ	-8.93273
▁14	-8.93274
▁euro	-8.93396
▁the	-8.93429
▁atatürk	-8.93482
▁kale	-8.93818
▁tekrar	-8.93906
▁ocak	-8.93916
▁sin	-8.94033
dı	-8.94052
▁bel	-8.942
▁derneğ	-8.94446
▁millet	-8.94975
▁yönetici	-8.95357
▁kayded	-8.9561
▁ab	-8.96033
▁kuvvet	-8.96087
▁ız	-8.96309
▁oğl	-8.96713
▁birinci	-8.9673
▁zaten	-8.96787
▁sivil	-8.97205
yi	-8.97264
▁komutan	-8.97471
▁mesaj	-8.97675
▁politika	-8.9817
▁ince	-8.98639
▁dizi	-8.98854
▁tamamla	-8.991
▁hukuk	-8.99327
▁amaç	-8.99411
▁birbir	-8.99702
▁haziran	-8.99708
▁uyor	-8.99733
▁13	-8.99749
▁ici	-8.99797
▁17	-9.00083
▁istedi	-9.00138
▁kamu	-9.00183
▁demir	-9.00241
▁enerji	-9.00551
▁dört	-9.00574
▁kulüp	-9.0064
▁israil	-9.00643
▁antalya	-9.00667
▁bilim	-9.00706
▁işlem	-9.00906
▁verildi	-9.01016
▁müzik	-9.01088
▁hayvan	-9.01194
▁otel	-9.0146
▁öğretmen	-9.01468
▁ciddi	-9.01503
▁alındı	-9.01708
▁serbest	-9.01979
den	-9.01995
▁kanun	-9.0211
na	-9.02111
ü	-9.02379
▁kolay	-9.02586
▁gın	-9.0261
▁özgür	-9.02697
▁için	-9.02912
▁s	-9.02946
▁belli	-9.02959
▁şehit	-9.03019
▁kart	-9.03326
▁anadolu	-9.03712
▁gemi	-9.04256
▁ingiltere	-9.0464
▁konser	-9.05133
▁belge	-9.0518
▁doğum	-9.05191
▁yıp	-9.05379
dan	-9.05388
▁artış	-9.05541
▁giy	-9.05569
▁biraz	-9.05742
▁kurtar	-9.05796
▁vur	-9.05856
f	-9.06093
▁komisyon	-9.06398
▁ağustos	-9.06552
▁resm	-9.06561
▁temel	-9.06689
▁getirdi	-9.06739
▁batı	-9.06871
▁ingiliz	-9.0688
▁taş	-9.07095
▁parça	-9.07259
▁kamp	-9.0727
▁jandarma	-9.07313
▁televizyon	-9.07348
▁ise	-9.07507
▁servis	-9.07653
▁başvuru	-9.07789
▁iran	-9.07827
▁kafa	-9.07942
▁ihale	-9.07977
▁kimse	-9.08163
▁sürü	-9.08198
▁bayram	-9.08241
al	-9.08263
▁yemek	-9.08289
▁bulunuyor	-9.08342
▁uzman	-9.08483
▁avukat	-9.08533
▁siyaset	-9.08744
▁öte	-9.08813
▁cadde	-9.08898
▁henüz	-9.09063
▁dahil	-9.09169
▁takip	-9.09239
▁mal	-9.09298
▁kulübü	-9.09305
▁kol	-9.09544
▁adet	-9.0963
▁dinle	-9.09976
▁uzak	-9.09984
▁teslim	-9.10057
▁işaret	-9.10068
▁ihracat	-9.1009
▁aşk	-9.10379
▁güney	-9.10493
arak	-9.10496
▁kayıt	-9.10682
▁bey	-9.11017
▁fransa	-9.1105
▁federasyon	-9.11076
▁40	-9.11114
▁herhangi	-9.11399
▁düzey	-9.11492
▁sıcak	-9.11804
oğ	-9.1187
▁h	-9.12328
▁yapıldı	-9.12466
lu	-9.12559
▁akp	-9.12636
▁güçlü	-9.12694
▁ytl	-9.12754
▁olur	-9.12926
▁kontrol	-9.12998
▁24	-9.13023
▁fakülte	-9.13049
▁eğ	-9.13474
▁yarın	-9.13483
▁seviye	-9.13588
▁beş	-9.13672
▁hüseyin	-9.13742
▁anayasa	-9.13752
▁ism	-9.1391
▁tehlike	-9.14127
▁uş	-9.14407
ç	-9.14663
▁ege	-9.14824
ca	-9.14933
▁itibaren	-9.15386
▁gol	-9.15405
▁eser	-9.15443
▁açılış	-9.15578
▁nisan	-9.15686
▁toprak	-9.15766
▁yorum	-9.15845
▁yanlış	-9.16137
▁tl	-9.16148
▁yerel	-9.16347
▁sınıf	-9.16488
▁çekti	-9.16719
▁abdnin	-9.1672
▁otobüs	-9.16785
▁ekib	-9.17337
▁biri	-9.17367
▁nere	-9.17467
ö	-9.17497
▁faiz	-9.17534
▁yanıt	-9.17815
▁şart	-9.17939
▁ulusal	-9.18068
▁örnek	-9.18244
▁dü	-9.18334
▁patla	-9.18338
▁üçüncü	-9.18403
▁marka	-9.18407
▁başkent	-9.18423
▁karşıyaka	-9.18707
▁tercih	-9.18781
▁kilometre	-9.19109
▁öyle	-9.19124
▁iktidar	-9.19184
▁baskı	-9.19227
▁sağlık	-9.19251
▁kır	-9.1928
▁orman	-9.19375
▁tarım	-9.19561
▁olan	-9.20022
▁kongre	-9.20499
▁trafik	-9.20545
▁ders	-9.20708
▁çal	-9.20984
▁davet	-9.21097
▁elektrik	-9.21125
▁sevk	-9.21507
▁medya	-9.21734
▁imkan	-9.21768
2	-9.21822
▁teknoloji	-9.21926
▁arac	-9.21959
▁amerika	-9.22058
▁çalışan	-9.22089
▁for	-9.22382
▁22	-9.22633
C	-9.22664
▁istiyoruz	-9.22766
ik	-9.22789
▁yarışma	-9.22852
▁gelir	-9.23039
▁kemal	-9.23104
▁mümkün	-9.23295
▁boz	-9.23313
▁desteğ	-9.23405
▁daire	-9.23441
▁yeşil	-9.23511
▁güc	-9.2363
ci	-9.23671
▁birkaç	-9.23734
yse	-9.23753
▁19	-9.23778
▁500	-9.23781
se	-9.24089
▁kay	-9.24121
▁ayak	-9.24186
▁doktor	-9.2438
▁saye	-9.24658
▁şahin	-9.24836
▁çaba	-9.24875
▁yurt	-9.24954
▁bomba	-9.25333
▁lise	-9.25493
▁amerikan	-9.25568
▁öğrenildi	-9.25884
▁abdullah	-9.25905
▁öz	-9.25985
▁hasan	-9.25997
▁tatil	-9.26077
sel	-9.26249
▁ür	-9.26255
▁deprem	-9.26442
▁inşaat	-9.26447
▁yalnız	-9.26462
▁güneş	-9.26534
▁dağ	-9.2667
▁sın	-9.26676
▁ihtiyaç	-9.26801
▁katılım	-9.2697
el	-9.27247
▁fakat	-9.27388
▁bilgisayar	-9.27721
▁doğal	-9.27788
▁sayfa	-9.28095
▁fuar	-9.28138
▁şüphe	-9.28194
▁numara	-9.28459
su	-9.2846
▁idare	-9.28574
▁yaka	-9.28732
com	-9.288
▁kesim	-9.29113
▁islam	-9.2923
▁geniş	-9.29467
▁kaybet	-9.29595
▁üyor	-9.2978
du	-9.29928
▁uyarı	-9.30006
▁murat	-9.3001
mış	-9.30015
▁saygı	-9.30318
▁şans	-9.30404
▁fatih	-9.30452
▁ibrahim	-9.30485
▁kaydedildi	-9.30595
▁galibiyet	-9.3068
▁new	-9.30731
▁ederek	-9.30817
ti	-9.31009
▁boş	-9.31033
▁götür	-9.31193
▁beri	-9.31404
▁2.	-9.31423
nın	-9.31476
▁yatırım	-9.31546
▁28	-9.31553
▁personel	-9.31684
ar	-9.31713
▁hatırla	-9.31817
▁bağlantı	-9.3191
▁gerekiyor	-9.31965
’	-9.32274
▁tamamen	-9.32303
▁istifa	-9.32367
1	-9.32409
▁heyet	-9.32457
▁ilerle	-9.32504
▁acı	-9.32532
▁kullandı	-9.32848
bkz	-9.32874
▁önle	-9.32895
▁yılmaz	-9.32913
▁sinema	-9.33181
▁adalet	-9.33204
lik	-9.33287
▁acil	-9.33431
im	-9.33503
spor	-9.3357
▁tiyatro	-9.33712
▁veri	-9.33814
▁vurguladı	-9.3384
▁hepsi	-9.33854
ıcı	-9.34219
▁kanal	-9.34303
▁sol	-9.34432
▁sefer	-9.34523
▁dost	-9.34779
tir	-9.34788
▁hapis	-9.34865
▁paylaş	-9.35012
▁gaz	-9.35152
▁ihtiyac	-9.35177
▁renk	-9.35194
▁basın	-9.35435
▁defa	-9.35454
▁hesap	-9.35567
▁yönet	-9.35982
▁model	-9.36409
v	-9.36513
▁tıp	-9.36542
▁21	-9.36631
▁kampanya	-9.36678
tüğ	-9.36688
▁hangi	-9.37023
▁tu	-9.37151
▁kaldı	-9.3716
▁tayyip	-9.37306
▁gezi	-9.37347
▁kalk	-9.37479
▁23	-9.37487
▁vardır	-9.37523
▁süper	-9.3772
▁2013	-9.37763
▁büyükelçi	-9.3796
▁kısm	-9.38051
▁risk	-9.38138
▁eyalet	-9.38164
ce	-9.38261
▁all	-9.38385
▁meslek	-9.38625
▁bursa	-9.38856
▁harca	-9.39078
▁demokrasi	-9.39129
▁dağıt	-9.39347
▁gerekçesi	-9.39375
▁olarak	-9.39391
▁recep	-9.39454
▁bahçe	-9.39785
▁çerçeve	-9.39803
▁hakem	-9.39851
▁protesto	-9.40036
▁oluyor	-9.40069
▁miktar	-9.40161
▁cinayet	-9.40236
▁tip	-9.4027
▁borsa	-9.40302
▁beyaz	-9.40401
dha	-9.40422
▁esnaf	-9.40438
▁muz	-9.40496
▁üre	-9.40606
▁lazım	-9.40639
ir	-9.40765
▁aş	-9.40883
▁çay	-9.4095
▁hata	-9.41048
iş	-9.41246
▁sert	-9.41265
▁cenaze	-9.41428
▁kasım	-9.41564
▁masa	-9.41574
▁geçti	-9.41658
▁emekli	-9.41729
▁karış	-9.41862
▁sınav	-9.42003
▁şikayet	-9.42065
▁tak	-9.42396
▁aziz	-9.42489
▁alıyor	-9.42646
▁kapalı	-9.42757
▁taleb	-9.42961
▁sürek	-9.43044
▁değerlen	-9.43051
▁çağrı	-9.43128
A	-9.4316
on	-9.4321
▁not	-9.43431
▁tahmin	-9.43464
▁zirve	-9.43468
▁gönül	-9.43475
yici	-9.43613
▁şampiyona	-9.43791
▁dergi	-9.43908
▁dal	-9.43917
▁plaka	-9.44142
▁çöz	-9.44142
▁allah	-9.44333
il	-9.44468
▁tane	-9.44512
▁düşük	-9.44597
▁60	-9.44676
▁olsun	-9.44796
yış	-9.44821
▁rakam	-9.44822
▁duygu	-9.44839
▁hisse	-9.4488
▁dük	-9.44986
▁rahat	-9.45021
ken	-9.45248
▁diyarbakır	-9.45263
▁uğra	-9.45622
▁vardı	-9.45678
▁turist	-9.45782
▁eksik	-9.45886
▁kanser	-9.45984
▁yor	-9.46036
▁hakim	-9.4605
▁gizli	-9.46098
▁süreç	-9.46102
▁yöntem	-9.46268
▁cami	-9.46407
▁çağ	-9.46443
▁karşıla	-9.46458
▁performans	-9.46503
▁200	-9.46557
▁kırmızı	-9.46577
▁gösterdi	-9.46649
▁fransız	-9.46841
▁normal	-9.46986
▁yük	-9.46988
▁anlaşma	-9.47156
▁rol	-9.4735
▁memur	-9.47569
mi	-9.47821
▁yazar	-9.47915
▁cevap	-9.47947
▁tamam	-9.48157
▁kap	-9.48221
▁road	-9.48249
ine	-9.4834
▁malı	-9.48341
▁kürt	-9.48379
ki	-9.48476
▁görün	-9.48477
▁paket	-9.48487
▁tuğ	-9.48588
▁aslan	-9.48588
▁teşkilat	-9.48698
▁c	-9.48819
▁duruşma	-9.48865
▁fırsat	-9.48865
▁uza	-9.49049
▁sal	-9.49184
▁mü	-9.49202
▁akl	-9.4932
▁mevcut	-9.49399
▁sakat	-9.49494
▁işletme	-9.49551
▁buluş	-9.49604
▁kilo	-9.49693
▁denetim	-9.49808
▁yakala	-9.49841
▁anlattı	-9.49961
▁mısır	-9.50109
▁2012	-9.50235
▁araba	-9.50266
▁unut	-9.50395
▁olduğunu	-9.50452
▁dolu	-9.50538
▁destekle	-9.50565
RI	-9.50642
▁kamuoyu	-9.50729
▁muhabir	-9.50729
▁yargı	-9.50764
▁malzeme	-9.5098
▁of	-9.51001
▁girişim	-9.51017
▁konferans	-9.51147
ka	-9.51199
▁radio	-9.51204
▁International	-9.51441
▁biçim	-9.51535
▁emin	-9.51668
▁27	-9.51675
▁kaymakam	-9.51719
iz	-9.51749
▁rus	-9.51786
▁ediyorum	-9.51986
▁bütçe	-9.5199
▁tbmm	-9.52098
▁değildir	-9.52103
rights	-9.52148
▁bodrum	-9.52156
▁shiji	-9.52156
at	-9.52186
ngshan	-9.52219
▁geliyor	-9.52251
▁devre	-9.5227
▁yağ	-9.52291
▁kulüb	-9.52367
▁reserve	-9.52395
▁aktar	-9.52492
040	-9.5251
▁dolayısıyla	-9.52638
ınca	-9.52683
▁azal	-9.52781
▁bağla	-9.52959
▁şehr	-9.52982
▁kurtul	-9.52999
▁dışarı	-9.53116
▁basketbol	-9.53179
▁ilaç	-9.53188
▁cuma	-9.53233
▁edin	-9.53276
ni	-9.53354
▁organizasyon	-9.53358
▁bedel	-9.5336
▁temiz	-9.53396
▁kesin	-9.53579
▁erke	-9.5369
▁1.	-9.53772
▁antrenman	-9.53854
▁ramazan	-9.53876
▁kamera	-9.53913
▁manisa	-9.53963
▁metin	-9.54347
▁kavga	-9.54425
um	-9.54497
▁kaya	-9.54551
▁din	-9.54636
▁cezaevi	-9.54767
▁yıldırım	-9.54791
sin	-9.54838
▁uçağ	-9.54862
▁öneri	-9.55107
▁bayrak	-9.55121
▁siyah	-9.55187
▁koşul	-9.55324
▁kitab	-9.55344
▁osman	-9.55561
▁hayır	-9.55573
▁tehdit	-9.55607
▁onur	-9.55737
▁müş	-9.55744
▁olabilir	-9.55751
▁bol	-9.5578
miş	-9.55841
▁benze	-9.55892
▁kon	-9.55902
▁ekipleri	-9.56455
▁gıda	-9.56552
▁komite	-9.56608
▁ton	-9.56608
▁ışık	-9.56702
▁net	-9.56884
▁çoğu	-9.56993
▁pkk	-9.57136
▁bm	-9.57203
▁çıkar	-9.57286
▁zengin	-9.5735
▁müşteri	-9.57377
▁ışid	-9.57506
▁yetiş	-9.57526
▁tabi	-9.57536
▁temas	-9.57744
dur	-9.57825
▁halde	-9.57825
▁dosya	-9.58107
▁tasarı	-9.5814
▁yağış	-9.58205
▁köprü	-9.58243
▁koca	-9.58266
▁york	-9.5834
▁kural	-9.58508
▁konak	-9.58525
▁26	-9.58617
tır	-9.58844
▁darbe	-9.58911
▁cep	-9.58929
▁pay	-9.59124
▁petrol	-9.59154
▁kazandı	-9.59251
▁merak	-9.59465
▁ilan	-9.59486
▁makam	-9.59512
▁rahatsız	-9.59564
▁fabrika	-9.59733
▁hediye	-9.59852
▁nüfus	-9.60081
▁bülent	-9.60145
▁yunanistan	-9.60209
▁dönüş	-9.60404
▁rakip	-9.60462
▁tutuk	-9.60761
▁konsey	-9.60838
▁ömer	-9.60954
▁ismail	-9.60978
▁süt	-9.61043
▁kaybed	-9.61117
▁bekleniyor	-9.61142
▁çarp	-9.61302
▁trilyon	-9.61412
▁iptal	-9.61599
▁trabzonspor	-9.61765
▁üretici	-9.61938
▁sekreter	-9.62075
▁mali	-9.62257
▁ada	-9.62732
▁yaralandı	-9.62765
▁borç	-9.62863
▁alışveriş	-9.63018
▁ortalama	-9.63102
▁seri	-9.63117
▁70	-9.63325
▁itiraz	-9.63532
▁korku	-9.63587
▁sergi	-9.63592
▁tabii	-9.63658
uz	-9.63694
▁deplasman	-9.6382
▁hürriyet	-9.63858
▁2014	-9.63881
▁bağımsız	-9.63895
▁sigara	-9.6398
▁edecek	-9.64028
▁rekor	-9.64072
▁yay	-9.64094
▁seyir	-9.64186
▁umut	-9.64216
▁adliye	-9.64361
▁bağ	-9.64369
▁hoca	-9.64464
▁başvur	-9.64653
▁roman	-9.64852
▁35	-9.65043
▁bornova	-9.65048
▁kalite	-9.65114
▁ayrıca	-9.65253
▁yip	-9.65259
▁bebek	-9.65387
▁londra	-9.65486
▁yık	-9.65518
▁saç	-9.65581
▁bayan	-9.65586
▁albüm	-9.65744
man	-9.65752
▁adana	-9.6592
▁sendika	-9.66036
▁çiçek	-9.66087
▁belirlendi	-9.66113
▁geçmiş	-9.66176
▁ediliyor	-9.66192
▁dans	-9.66249
▁sözleşme	-9.6631
ge	-9.66443
▁mezar	-9.6665
▁turnuva	-9.66781
▁konuk	-9.66797
▁istiyorum	-9.66807
▁kurs	-9.66829
▁fayda	-9.66982
▁uğur	-9.67132
▁liman	-9.67225
▁girdi	-9.67511
sal	-9.67534
▁inşa	-9.67545
yüş	-9.6759
us	-9.67671
▁tv	-9.67746
▁değerlendirme	-9.67847
mak	-9.67906
▁kıbrıs	-9.68067
▁3.	-9.68128
▁gez	-9.68365
▁kış	-9.6841
▁problem	-9.68433
▁filistin	-9.68542
lerin	-9.68565
▁300	-9.68602
▁ikili	-9.68754
▁italya	-9.68883
▁yeter	-9.68977
▁yönetme	-9.68989
▁akıl	-9.69034
▁adres	-9.69053
▁olası	-9.69108
▁şen	-9.69128
▁ağaç	-9.69148
▁90	-9.69215
▁kurban	-9.69331
▁artık	-9.69407
tı	-9.69409
ing	-9.69454
▁van	-9.69454
▁uyuşturucu	-9.69602
▁motor	-9.69624
▁aşama	-9.69625
acak	-9.69787
▁yak	-9.6988
▁ameliyat	-9.69909
▁sürdü	-9.69915
▁av	-9.70003
ini	-9.70069
▁gram	-9.70333
▁hesab	-9.70444
▁itfaiye	-9.7046
▁dair	-9.70544
▁saray	-9.70593
▁/	-9.70647
ip	-9.7069
▁madalya	-9.70761
▁gereğ	-9.70775
▁uy	-9.71019
▁amac	-9.7103
▁test	-9.71301
is	-9.71544
3	-9.71576
▁konut	-9.71656
oz	-9.71731
▁aşağı	-9.72081
▁antrenör	-9.72196
▁deri	-9.7225
▁ucu	-9.72417
▁ha	-9.72437
▁hikaye	-9.72484
▁yapıyor	-9.72501
ak	-9.72724
▁kral	-9.72824
▁öğretim	-9.72931
▁attı	-9.73201
▁heyecan	-9.73545
▁kuş	-9.73566
▁sigorta	-9.73716
▁gitti	-9.7374
▁sahil	-9.73761
▁planla	-9.738
bir	-9.7385
▁29	-9.73982
▁reklam	-9.74004
▁yapılacak	-9.74021
▁doğa	-9.74149
▁mühendis	-9.74329
▁yeterli	-9.74354
▁ayağ	-9.74358
▁karakter	-9.74711
▁80	-9.74736
to	-9.74763
▁dernek	-9.74816
▁çiz	-9.75069
▁gen	-9.75081
▁semt	-9.75163
▁paris	-9.75262
ır	-9.75331
▁2007	-9.7553
▁asya	-9.75585
▁kenar	-9.75778
▁iletişim	-9.75794
▁organ	-9.75856
4	-9.75959
▁mekan	-9.75986
▁gaziantep	-9.76062
▁takdir	-9.76071
inde	-9.76076
▁kırsal	-9.76109
▁slogan	-9.76166
▁31	-9.76253
ydi	-9.76353
▁falan	-9.76375
▁düşünce	-9.76408
▁dev	-9.76412
▁kira	-9.76681
▁belde	-9.76756
▁diyor	-9.7679
▁rum	-9.76834
▁ysa	-9.76881
▁yet	-9.76901
▁pozisyon	-9.7698
▁sar	-9.77053
▁milletvekil	-9.77099
▁maliyet	-9.77163
▁endeks	-9.77198
▁nla	-9.77229
▁yansı	-9.77386
▁ihbar	-9.77595
://	-9.77597
▁fikir	-9.77665
▁peş	-9.77975
▁nite	-9.7817
▁resim	-9.78553
ve	-9.78759
▁abdde	-9.78795
▁muğla	-9.78835
▁devrim	-9.78869
▁finans	-9.7887
▁müslüman	-9.78906
▁adli	-9.78958
▁uyar	-9.78972
▁yargılan	-9.79038
▁duvar	-9.79157
▁taban	-9.79256
ünce	-9.79295
▁vazgeç	-9.79316
▁ambulans	-9.79381
▁yüzyıl	-9.79532
ması	-9.79543
▁sok	-9.798
▁eşya	-9.79961
yı	-9.79967
▁sürüyor	-9.79998
▁buldu	-9.80085
E	-9.80149
▁veriyor	-9.80154
▁ölçü	-9.80259
▁açtı	-9.80287
▁binlerce	-9.80408
▁önlem	-9.80429
▁tüket	-9.80432
▁daya	-9.80492
saray	-9.80503
▁emre	-9.8066
lık	-9.80779
▁kahraman	-9.80793
▁huzur	-9.80843
▁2008	-9.80908
▁yağmur	-9.81117
▁soy	-9.81265
türkiye	-9.81327
▁cihaz	-9.81331
▁ist	-9.81374
▁kelime	-9.81708
▁selçuk	-9.81765
ların	-9.81879
▁gun	-9.81958
▁gider	-9.81959
▁çetin	-9.8198
▁ilginç	-9.81986
▁organize	-9.82006
▁as	-9.82183
lan	-9.82349
▁kalp	-9.8246
▁gerekir	-9.82593
▁bor	-9.8271
▁istikrar	-9.82769
▁gurur	-9.82788
▁sebep	-9.82976
▁füze	-9.82976
▁uzay	-9.83034
▁ruh	-9.83263
bahçe	-9.83268
▁vekil	-9.83334
▁arazi	-9.8344
▁aşırı	-9.83464
▁p	-9.83497
▁ediyoruz	-9.83698
▁hafif	-9.83712
▁çatışma	-9.83813
▁koç	-9.83931
▁mağaza	-9.84018
▁45	-9.84192
▁ölü	-9.84281
▁üz	-9.84286
▁stad	-9.84288
▁asıl	-9.84456
▁komşu	-9.84471
tan	-9.84474
▁2005	-9.84754
▁zan	-9.84798
▁konya	-9.85058
▁cinsel	-9.85066
▁video	-9.85354
▁mensup	-9.85367
▁beklenti	-9.85403
niz	-9.85464
▁doğrultu	-9.85547
▁bilet	-9.85561
▁yaklaş	-9.8557
▁zafer	-9.85693
▁çap	-9.85749
▁kıyı	-9.85924
▁trabzon	-9.85993
▁tedbir	-9.86003
▁to	-9.86061
▁uyum	-9.86126
▁göl	-9.86324
▁afrika	-9.86389
▁üzerine	-9.86464
▁müzakere	-9.86665
▁men	-9.86668
▁şoför	-9.86687
▁ticari	-9.86705
▁cem	-9.86928
▁müze	-9.8697
▁süleyman	-9.87013
▁şeker	-9.87049
▁etkile	-9.87082
▁ümit	-9.87099
▁tahliye	-9.87295
▁demokratik	-9.8737
▁forma	-9.87429
▁civar	-9.87515
ydı	-9.8755
▁modern	-9.87646
miz	-9.87712
▁muhalefet	-9.87765
S	-9.87782
▁endişe	-9.879
▁vakf	-9.87981
▁japonya	-9.88071
▁genelkurmay	-9.88075
▁tablo	-9.88075
▁makine	-9.88089
▁şiir	-9.88383
▁yurtdışı	-9.88665
üp	-9.8869
▁mutlaka	-9.88738
▁kaçak	-9.88784
▁yim	-9.88852
▁tat	-9.89034
ra	-9.8933
▁eğlence	-9.89359
(	-9.89365
▁kılıç	-9.8968
▁ilgilen	-9.8968
▁sermaye	-9.89759
▁ağrı	-9.90017
▁öğle	-9.90049
▁başar	-9.90139
▁soğuk	-9.90171
▁düğün	-9.90342
re	-9.90401
▁ardından	-9.90403
▁tanıtım	-9.90409
▁pilot	-9.90518
▁sakin	-9.90632
▁kaybetti	-9.9072
türk	-9.90873
▁çoğun	-9.91006
▁bünye	-9.91094
▁karadeniz	-9.91104
▁kork	-9.91152
▁uç	-9.91157
▁kutla	-9.9118
▁namaz	-9.9125
et	-9.91377
▁tren	-9.91429
▁he	-9.91513
▁maden	-9.91658
ıp	-9.91679
▁koş	-9.91875
▁denge	-9.91974
▁hır	-9.91981
▁trafiğ	-9.92166
▁akdeniz	-9.9217
▁arap	-9.92206
▁maddi	-9.9225
▁set	-9.92408
▁tutar	-9.92447
▁yaşlı	-9.92469
ba	-9.92523
▁yapacak	-9.92797
her	-9.92818
▁muhtar	-9.92836
▁yararlan	-9.92861
▁kaldırıldı	-9.92876
▁cumartesi	-9.92882
▁tüketici	-9.92882
▁ispanya	-9.92974
▁strateji	-9.92989
ay	-9.93054
▁yürütül	-9.93216
▁holding	-9.93279
▁ekle	-9.93314
▁2010	-9.93435
▁edebiyat	-9.936
▁vade	-9.93654
▁reform	-9.9377
▁bal	-9.93775
▁final	-9.93789
iyor	-9.9411
▁cam	-9.94182
unuz	-9.94236
www	-9.94264
tik	-9.94332
ıyor	-9.94376
▁yasal	-9.94593
▁eleştir	-9.94725
▁davran	-9.94764
▁kavuş	-9.94871
▁tarz	-9.94909
ek	-9.9506
▁orhan	-9.95061
▁davranış	-9.95082
?"	-9.95141
▁2006	-9.95179
▁erzurum	-9.95185
son	-9.95319
mek	-9.95339
▁bush	-9.95479
▁yaşandı	-9.95494
▁istiyor	-9.95498
yarak	-9.95503
▁esas	-9.95526
▁dikkati	-9.95626
▁aykırı	-9.95781
▁be	-9.95815
▁birim	-9.95949
▁boyut	-9.96179
▁diş	-9.96273
▁2015	-9.96276
yan	-9.96563
▁kapasite	-9.96606
▁engelle	-9.96749
▁http	-9.96754
▁eşit	-9.96882
yabil	-9.96987
▁cesed	-9.9703
▁hasar	-9.97302
as	-9.97303
sinde	-9.9745
▁kariyer	-9.97533
▁eleştiri	-9.97534
▁metrekare	-9.97662
▁tazminat	-9.97662
▁sezer	-9.97668
▁hanım	-9.97668
▁ulaştı	-9.97715
▁tanık	-9.97756
▁yayınla	-9.97792
▁başlattı	-9.9784
▁üretil	-9.97851
▁radyo	-9.97864
▁düştü	-9.98072
▁2009	-9.98117
▁2002	-9.98226
▁depo	-9.98261
▁tekne	-9.98272
▁400	-9.98292
▁terk	-9.98349
▁eskişehir	-9.98405
▁kayseri	-9.98468
▁sevin	-9.98501
sın	-9.98537
▁tanış	-9.98615
ed	-9.98619
▁gin	-9.98645
▁imam	-9.98674
▁istasyon	-9.98691
▁bıçak	-9.98755
ol	-9.98768
▁konuşmada	-9.98808
st	-9.98814
▁atla	-9.98941
▁maaş	-9.99158
▁boğaz	-9.99216
▁Washington	-9.9936
▁amerikalı	-9.99611
▁uefa	-9.99686
▁ayır	-9.9971
▁baykal	-9.99952
▁örneğ	-9.99981
▁afganistan	-9.99989
▁tecavüz	-10
▁altyapı	-10.0004
ri	-10.0013
can	-10.0016
▁danışman	-10.0032
▁tecrübe	-10.0033
▁sohbet	-10.0037
▁ekledi	-10.0044
▁mersin	-10.0045
cumhurbaşkanlığı	-10.0046
▁platform	-10.0049
▁anket	-10.0056
▁şam	-10.0062
▁mesele	-10.0075
▁karayolu	-10.0112
▁yetkilileri	-10.0119
ında	-10.0124
▁sultan	-10.015
ab	-10.0152
▁büro	-10.0173
lari	-10.0181
▁2000	-10.0185
▁kedi	-10.0191
▁meyve	-10.0195
▁senaryo	-10.0196
▁2004	-10.0198
▁öztürk	-10.023
▁ekran	-10.023
▁müziğ	-10.0235
▁kültürel	-10.0243
▁fon	-10.0248
▁bursaspor	-10.0249
idir	-10.0255
▁tepe	-10.0269
▁niyet	-10.0277
ev	-10.0281
▁ortam	-10.0283
ke	-10.0297
▁rejim	-10.0309
▁toprağ	-10.031
▁açıklandı	-10.0312
▁döviz	-10.0314
▁tibet	-10.0336
▁pazartesi	-10.0348
▁çizgi	-10.0349
▁meli	-10.0351
▁dua	-10.0353
▁açıldı	-10.0353
▁perşembe	-10.0357
▁birlikte	-10.0366
▁mhp	-10.0368
▁2003	-10.0368
ul	-10.0375
▁hayran	-10.0386
▁güreş	-10.0388
▁osmanlı	-10.0397
▁mektup	-10.0407
▁itibari	-10.0417
▁adım	-10.0423
▁başsavcı	-10.0428
▁özdemir	-10.0428
▁sürpriz	-10.0432
do	-10.0432
▁y	-10.0438
ur	-10.0442
▁miras	-10.0458
▁tribün	-10.0471
▁ayakkabı	-10.0473
▁gördü	-10.0491
▁dahi	-10.0493
▁j	-10.0502
▁çatı	-10.051
▁standart	-10.0513
▁kod	-10.0514
▁dalga	-10.0514
▁34	-10.0518
▁150	-10.0526
ten	-10.0528
ben	-10.0544
mıştır	-10.0553
▁italyan	-10.0555
▁2011	-10.0557
▁ajans	-10.0567
▁doku	-10.058
mıştı	-10.0586
▁arada	-10.059
▁taksi	-10.0593
▁öldü	-10.0611
▁bağış	-10.0617
▁değin	-10.0622
va	-10.0628
▁yo	-10.0629
▁önemli	-10.0629
▁alternatif	-10.0633
▁demokrat	-10.0636
▁geleneksel	-10.0641
▁yetkililer	-10.0643
▁tenis	-10.0646
▁dök	-10.065
os	-10.0652
▁tel	-10.0653
▁düşman	-10.0655
▁ş	-10.0662
▁bar	-10.0664
▁üstlen	-10.067
▁yaparken	-10.0681
yıcı	-10.0688
ko	-10.0695
▁zorun	-10.072
▁onay	-10.0722
▁unsur	-10.0732
▁düzenlendi	-10.0733
▁uc	-10.074
▁festivali	-10.0756
▁helikopter	-10.0758
▁evet	-10.0759
▁çanakkale	-10.0766
▁olmaz	-10.0767
mis	-10.0774
▁roma	-10.0782
▁v	-10.08
▁getirildi	-10.0804
▁döndü	-10.0807
▁yavaş	-10.0807
▁bazen	-10.0813
▁düzen	-10.0836
▁baraj	-10.0836
▁istek	-10.0841
inin	-10.0847
▁gazi	-10.0853
▁maliye	-10.0862
▁yunan	-10.0879
▁mahkum	-10.0883
▁çiftçi	-10.0883
5	-10.0893
▁pas	-10.0911
▁köşe	-10.0925
▁denildi	-10.0929
▁yukarı	-10.0929
▁belçika	-10.0935
▁cephe	-10.0937
▁yalan	-10.0951
▁çarşamba	-10.0965
▁koşu	-10.097
▁istihbarat	-10.0971
▁galeri	-10.0973
8	-10.0976
▁john	-10.0977
▁kategori	-10.0983
▁W	-10.0995
▁no	-10.0998
▁ters	-10.0999
▁mezun	-10.1006
▁istihdam	-10.1009
▁duyuru	-10.101
▁olmadı	-10.1028
▁engin	-10.1033
bi	-10.1044
▁beğen	-10.1048
▁düşünüyorum	-10.1051
▁talimat	-10.1051
▁saniye	-10.1054
▁yusuf	-10.1056
▁ağ	-10.1062
es	-10.108
▁miting	-10.1094
▁yumurta	-10.1095
▁mağdur	-10.1102
▁yatak	-10.1108
▁yükseldi	-10.1115
▁re	-10.1124
tepe	-10.1139
yince	-10.1148
▁intihar	-10.1149
▁teşvik	-10.1182
▁ilhan	-10.1188
▁kıyafet	-10.1192
▁dolaş	-10.1197
it	-10.12
bil	-10.1201
han	-10.121
▁verecek	-10.1213
▁alacak	-10.1221
▁tü	-10.1224
yınca	-10.1227
▁çağır	-10.1229
▁garanti	-10.1251
▁aracılığıyla	-10.1267
▁rektör	-10.1267
▁havalimanı	-10.1267
▁gökhan	-10.1267
▁rekabet	-10.1272
▁çöp	-10.1276
▁profesyonel	-10.128
▁zorla	-10.1285
▁hayal	-10.1289
▁tamamladı	-10.1295
▁ter	-10.13
▁paşa	-10.1311
▁efsane	-10.1313
▁bunlar	-10.1356
▁parlamento	-10.1367
▁33	-10.1388
▁arzu	-10.1389
▁yayımlan	-10.139
▁köpek	-10.1405
▁tasarım	-10.1416
▁samsun	-10.1452
larda	-10.1462
▁gerçekleşti	-10.1482
▁üyeleri	-10.1495
▁adn	-10.1496
▁mavi	-10.1498
▁yemeğ	-10.1518
▁düz	-10.1534
▁yazdı	-10.1542
▁muhammed	-10.155
bey	-10.1553
mektedir	-10.1565
▁belirtiliyor	-10.1579
▁cık	-10.1582
▁zorlu	-10.1584
▁aliağa	-10.1585
▁levent	-10.1586
▁uçuş	-10.1587
▁vizyon	-10.159
▁32	-10.1593
▁hu	-10.1594
▁amir	-10.1602
▁kilise	-10.1616
▁çinli	-10.1631
▁sinan	-10.1633
▁geçirdi	-10.164
haber	-10.1645
kü	-10.1656
ver	-10.1656
ch	-10.1669
▁pakistan	-10.1676
▁enflasyon	-10.1685
▁göç	-10.1697
▁4.	-10.1711
▁muhalif	-10.1712
ım	-10.1731
biz	-10.1737
▁36	-10.1744
▁inşallah	-10.1754
▁küresel	-10.1759
▁toplantısında	-10.1764
▁değişik	-10.1764
▁imparator	-10.1767
▁havaalanı	-10.1768
▁basit	-10.1768
▁cok	-10.1771
▁çalışıyor	-10.1779
▁saatte	-10.1779
▁savundu	-10.178
▁etraf	-10.1781
6	-10.1784
lere	-10.1789
maz	-10.179
▁çevir	-10.1792
▁detay	-10.1798
iye	-10.1804
ını	-10.1805
▁çeşme	-10.1807
▁şanlıurfa	-10.1811
▁kutu	-10.1826
▁ayrıldı	-10.1826
▁abdli	-10.1834
j	-10.1841
▁çu	-10.1853
▁yoktur	-10.1859
▁özür	-10.1867
▁belediyesi	-10.1874
7	-10.1894
ha	-10.1896
▁hüküm	-10.1898
▁kamyon	-10.19
ecek	-10.1943
gi	-10.1947
▁ilköğretim	-10.1948
▁öner	-10.1951
▁bilimsel	-10.1955
▁ihtimali	-10.1977
▁olacaktır	-10.1986
T	-10.1992
▁tasarruf	-10.1993
▁kayıp	-10.1995
▁karakol	-10.1996
▁kaptan	-10.1997
▁edeceğiz	-10.2
▁kere	-10.2009
len	-10.2016
▁heykel	-10.2017
▁adeta	-10.2022
▁ekmek	-10.203
▁yasak	-10.2032
▁tutuklan	-10.2037
▁sürdürdü	-10.2042
lerini	-10.2042
▁kitle	-10.2046
▁bisiklet	-10.2048
▁skor	-10.2069
▁arslan	-10.207
siz	-10.2071
▁aksi	-10.2076
▁laf	-10.2081
▁diye	-10.2088
▁hücre	-10.209
▁şok	-10.2101
▁kore	-10.2104
der	-10.2105
lama	-10.2115
▁çete	-10.2119
▁hollanda	-10.2134
▁kasaba	-10.2137
▁rüzgar	-10.2142
▁moda	-10.2167
▁insani	-10.2175
▁zeki	-10.2184
▁döv	-10.219
▁yalçın	-10.2205
▁ingilizce	-10.2205
nde	-10.2207
▁kalbi	-10.221
▁koalisyon	-10.2231
▁memnuniyet	-10.2231
bugünkü	-10.2232
▁ayrıntı	-10.2253
▁önder	-10.2259
▁olmuştur	-10.2259
▁enstitü	-10.2278
▁kop	-10.2293
▁sebeb	-10.2294
▁adı	-10.2295
R	-10.2303
▁kaynağ	-10.2304
▁etmişti	-10.2317
▁bebe	-10.2321
ılıçdaroğ	-10.2328
▁körfez	-10.2329
▁ağz	-10.2333
▁nükleer	-10.2333
x	-10.2335
ama	-10.2344
▁olması	-10.2346
▁icra	-10.2348
▁dile	-10.2357
▁gök	-10.237
▁müsteşar	-10.238
miştir	-10.2389
0	-10.2397
▁işyeri	-10.24
▁memnun	-10.2425
▁balıkesir	-10.2426
▁hazine	-10.2426
▁kocaoğ	-10.2427
▁eder	-10.2432
▁yitir	-10.2437
ana	-10.2441
▁gösteriyor	-10.2449
▁cik	-10.2473
▁kalem	-10.2474
▁çalışıyoruz	-10.2481
▁elektronik	-10.2486
▁bile	-10.2507
▁peki	-10.2511
▁kas	-10.2512
ıl	-10.2514
▁sergile	-10.2517
nda	-10.2521
▁mesafe	-10.2524
İ	-10.2527
▁memleket	-10.2533
▁söylüyor	-10.2537
▁niye	-10.2541
▁çıkıyor	-10.2541
▁tuz	-10.2547
maktadır	-10.2562
be	-10.2578
▁sahte	-10.2586
▁toplumsal	-10.2595
▁afet	-10.2609
▁dere	-10.2615
▁gümüş	-10.2624
asyon	-10.2631
▁ziraat	-10.2635
▁dayanışma	-10.2639
dim	-10.2643
▁ilke	-10.2647
lerde	-10.2653
▁han	-10.2668
▁erdem	-10.2671
▁ettiler	-10.2671
▁meşale	-10.2673
▁ısrar	-10.268
▁nefes	-10.2681
aj	-10.2685
▁kalkınma	-10.2693
▁ruhsat	-10.2701
▁km	-10.2703
▁sokağ	-10.2733
▁halil	-10.2736
▁seans	-10.2741
sen	-10.2752
lay	-10.2756
▁yönetmen	-10.2757
▁siirt	-10.2776
▁ofis	-10.278
▁gergin	-10.28
▁yapan	-10.2802
▁hisset	-10.2817
▁şaş	-10.2821
▁duyurdu	-10.2827
▁avantaj	-10.2829
▁katliam	-10.2834
▁tamamlanma	-10.2837
▁hamile	-10.2851
▁kişisel	-10.2853
▁250	-10.2855
▁nöbet	-10.2878
▁şebeke	-10.2878
yo	-10.2879
▁bekliyoruz	-10.2879
ör	-10.288
▁üzüntü	-10.2886
▁sivas	-10.2887
▁yım	-10.2904
bo	-10.2915
▁hindistan	-10.293
▁vücud	-10.293
▁kaybol	-10.2932
▁şener	-10.2933
▁idari	-10.2937
▁olduğu	-10.2938
▁cümle	-10.2951
▁2001	-10.2953
pa	-10.2955
▁gerçeğ	-10.2958
▁ermeni	-10.2967
▁isteyen	-10.2986
▁çelik	-10.2987
or	-10.299
▁vurgu	-10.2995
▁gümrük	-10.2999
larında	-10.3013
▁çalıştı	-10.3014
▁çıkardı	-10.3022
yız	-10.3031
▁kocaeli	-10.3033
▁avustralya	-10.3036
▁gelecek	-10.3039
ön	-10.3041
▁serdar	-10.3051
▁48	-10.3055
▁iddiası	-10.3055
▁arasında	-10.3066
▁klasik	-10.3069
▁edirne	-10.3082
yla	-10.3087
▁demirtaş	-10.3087
▁sandalye	-10.3089
sında	-10.3098
▁sunuz	-10.3102
▁duman	-10.3111
▁göm	-10.3113
▁esad	-10.3114
▁gönderildi	-10.3117
▁karşıt	-10.312
▁dilekçe	-10.3137
▁göçmen	-10.3144
▁hoş	-10.3148
▁salih	-10.3148
mesi	-10.3148
ran	-10.3166
▁bat	-10.3168
▁bırakıldı	-10.3179
▁avusturya	-10.3193
▁tuvalet	-10.3199
▁benzeri	-10.3204
iyet	-10.3212
▁rakib	-10.3217
▁çatış	-10.3219
▁kıl	-10.3225
▁öncü	-10.3229
nun	-10.3229
▁doğan	-10.3239
▁arz	-10.3244
▁olağanüstü	-10.3245
▁durumda	-10.3253
▁55	-10.3258
ze	-10.3262
▁isyan	-10.3271
▁mimar	-10.3287
▁hedefle	-10.3294
▁beden	-10.33
▁restoran	-10.3302
▁adresi	-10.3303
▁moskova	-10.3304
▁egemen	-10.3304
dik	-10.3311
dr	-10.3314
▁geçirildi	-10.3326
▁sırt	-10.333
▁mez	-10.3332
▁doç	-10.3337
▁ham	-10.3342
yebil	-10.3348
▁havuz	-10.3355
▁erkan	-10.3358
▁tezkere	-10.3367
▁ederken	-10.3369
*	-10.3377
▁dar	-10.3391
.(	-10.3403
▁minibüs	-10.3405
▁sponsor	-10.3405
egedesons	-10.3406
▁özkan	-10.3407
▁yapış	-10.341
▁mahmut	-10.3413
▁yaklaşım	-10.3418
lara	-10.3427
▁bahar	-10.3435
hane	-10.3439
▁abi	-10.345
▁sürdürüyor	-10.346
▁radikal	-10.3468
▁1.5	-10.3475
lendi	-10.3479
▁duyarlı	-10.3482
▁eden	-10.3491
▁kaçakçı	-10.3503
ıdır	-10.3508
çi	-10.3512
▁yavuz	-10.3526
▁rakibi	-10.3559
▁karabağ	-10.3564
▁cuk	-10.3568
▁götürüldü	-10.357
▁prim	-10.3572
▁pankart	-10.3572
▁siniz	-10.3573
▁lim	-10.3602
▁yargıtay	-10.3625
▁suriyeli	-10.3625
köy	-10.3633
▁kırık	-10.3639
▁kimyasal	-10.364
▁lisans	-10.3643
▁gelen	-10.3647
▁özgü	-10.3664
▁laik	-10.3665
▁75	-10.368
kur	-10.3681
▁plaj	-10.369
▁kök	-10.3697
▁milliyet	-10.3701
▁ettik	-10.3712
▁uğraş	-10.3717
▁yapılıyor	-10.3729
▁tavsiye	-10.3733
▁japon	-10.3746
lerinin	-10.3747
▁olanak	-10.3752
▁foto	-10.3766
▁önce	-10.3772
▁öngör	-10.3774
▁aktif	-10.3779
▁kavram	-10.3784
▁eleman	-10.3786
sız	-10.3788
▁tanrı	-10.3792
▁ukrayna	-10.3797
▁toz	-10.382
udi	-10.3823
▁aktardı	-10.3836
▁usta	-10.3845
▁oğuz	-10.3847
▁yetenek	-10.3849
▁george	-10.385
▁tekstil	-10.3857
bel	-10.3859
▁polat	-10.386
▁böl	-10.3861
▁alev	-10.3873
▁buz	-10.3884
▁hakaret	-10.3905
▁dokuz	-10.3908
▁edit	-10.3908
▁michael	-10.3926
co	-10.3932
▁metro	-10.3944
yeni	-10.3949
▁derken	-10.3951
▁saldırgan	-10.3955
off	-10.396
▁robert	-10.3963
▁inanıyorum	-10.3964
▁köken	-10.3967
▁indirim	-10.3972
▁golü	-10.3974
▁nur	-10.3977
▁kaliteli	-10.3978
▁zam	-10.398
muş	-10.3983
▁altay	-10.4005
▁bağır	-10.4012
▁potansiyel	-10.4021
▁galip	-10.4021
▁torun	-10.4022
▁madrid	-10.403
türki	-10.4031
▁ayhan	-10.4032
▁camia	-10.4053
▁disiplin	-10.4053
▁uyu	-10.4071
▁işadam	-10.4075
▁harita	-10.4078
▁direniş	-10.408
çeyrek	-10.4084
▁mesela	-10.409
▁ispanyol	-10.4092
▁dağıl	-10.4095
▁kapsa	-10.4098
▁and	-10.41
▁has	-10.4104
▁bildiri	-10.4107
▁37	-10.411
▁koltuğ	-10.4137
▁arınç	-10.4137
▁misafir	-10.4141
▁bağdat	-10.4143
▁şah	-10.4144
▁ortadoğu	-10.4145
▁hekim	-10.4146
▁yaptık	-10.4151
▁gerekçe	-10.4151
rken	-10.4168
▁otopsi	-10.4185
▁suy	-10.4186
larının	-10.4188
▁harekat	-10.4191
▁katil	-10.4192
▁müsabaka	-10.4195
▁fidan	-10.4195
▁açığ	-10.4199
▁fatura	-10.4199
▁litre	-10.4204
▁nihat	-10.4217
▁özgecan	-10.4217
▁atan	-10.4224
▁kasa	-10.4236
dür	-10.4243
▁sığın	-10.4248
paşa	-10.4253
▁istatistik	-10.4254
▁ke	-10.4255
▁hikmet	-10.4257
▁başlayacak	-10.4267
▁zira	-10.4272
▁ölen	-10.4273
po	-10.4285
▁penaltı	-10.4292
▁tutuklandı	-10.43
▁derin	-10.4313
▁geçerli	-10.4315
▁akraba	-10.4316
▁erdal	-10.4316
▁sıkış	-10.4317
▁kurt	-10.4319
▁alkol	-10.4322
▁gazze	-10.4325
9	-10.4334
▁65	-10.4344
▁durak	-10.4345
▁olmuş	-10.4349
K	-10.4362
▁iade	-10.4366
▁ağabey	-10.4373
▁koku	-10.4377
▁ertuğrul	-10.4379
▁çekiyor	-10.438
▁analiz	-10.438
ro	-10.4385
▁rüya	-10.4386
▁halep	-10.4392
am	-10.4396
ue	-10.4409
▁emir	-10.441
▁aşık	-10.4412
▁kopyala	-10.4422
▁ulus	-10.4424
san	-10.4438
▁mağlup	-10.4439
▁dükkan	-10.445
▁vs	-10.4473
▁ağla	-10.4487
sun	-10.4493
yiz	-10.4496
▁felaket	-10.4497
▁kalaba	-10.4499
▁önerge	-10.4501
▁nesil	-10.4502
tur	-10.451
▁resmi	-10.4515
▁acaba	-10.4516
▁değerlendiril	-10.4519
tu	-10.453
ebilir	-10.4532
▁kutlama	-10.4541
▁alkış	-10.4546
▁voleybol	-10.4553
▁yenilgi	-10.4554
▁kadir	-10.4556
▁verilecek	-10.4557
▁temizle	-10.4568
▁evren	-10.4568
▁ağa	-10.4571
▁imzala	-10.4572
▁menajer	-10.4582
▁real	-10.4591
▁erdi	-10.4592
taş	-10.46
▁sinir	-10.4602
madı	-10.4609
▁görüldü	-10.4614
ünüz	-10.4618
▁600	-10.4623
▁yakalandı	-10.4625
▁ok	-10.463
▁coşku	-10.4644
▁rıza	-10.4649
so	-10.4651
▁yitirdi	-10.4667
▁yasağ	-10.4673
▁taliban	-10.4682
▁mardin	-10.4682
▁faruk	-10.4682
▁psikolojik	-10.4692
nca	-10.4693
▁hayati	-10.4703
lerinde	-10.4719
▁gayret	-10.4725
ikna	-10.4735
▁şair	-10.4738
▁sevinç	-10.4739
▁kesinti	-10.474
▁belirsiz	-10.4744
▁sakarya	-10.4745
▁seks	-10.4747
▁çarşı	-10.4749
▁morg	-10.4758
▁42	-10.4758
▁cevab	-10.4758
▁çam	-10.4765
▁bekliyor	-10.4765
larını	-10.4778
▁motosiklet	-10.4787
lerdir	-10.4796
▁çankaya	-10.4799
▁yöre	-10.4799
▁şarap	-10.48
▁şef	-10.4801
▁diyalog	-10.4806
▁koydu	-10.4816
▁göztepe	-10.4828
▁bitki	-10.4837
▁izn	-10.4837
▁kızıl	-10.4849
▁hacmi	-10.4849
eğ	-10.4857
D	-10.4863
▁orgeneral	-10.4864
sidir	-10.4866
▁elbise	-10.4867
▁maz	-10.4867
▁fikr	-10.4868
▁çanta	-10.4874
▁kanıt	-10.4877
▁sus	-10.4887
▁erol	-10.4904
▁korunma	-10.4914
▁kütüphane	-10.4926
▁menderes	-10.493
▁play	-10.497
▁düzenli	-10.4971
alım	-10.4972
▁bakanlığı	-10.4982
▁röportaj	-10.4983
▁şimşek	-10.4988
▁elbette	-10.4989
▁alışkan	-10.499
▁minik	-10.4991
▁olmuştu	-10.4994
▁uyku	-10.4995
tr	-10.4997
▁apartman	-10.4997
malı	-10.5009
▁dsp	-10.5014
▁ila	-10.5026
▁efendi	-10.5028
başı	-10.5035
▁kontrolün	-10.5041
ser	-10.5043
▁özen	-10.5046
the	-10.5047
▁başlandı	-10.505
▁kritik	-10.5052
▁özcan	-10.5053
▁ithalat	-10.5059
▁resmen	-10.5061
▁yönetimi	-10.5063
▁keyif	-10.5063
▁deneyim	-10.5063
▁saddam	-10.5064
▁yapacağız	-10.5077
▁takımı	-10.5087
▁işadamı	-10.5097
▁120	-10.5106
▁tad	-10.5107
▁forum	-10.5108
▁izledi	-10.5114
▁mülteci	-10.5116
▁aleyh	-10.5116
▁bulgaristan	-10.5116
▁işgal	-10.5116
▁panel	-10.5118
▁gündüz	-10.5118
▁dikkatli	-10.5121
▁kanat	-10.5125
▁1-0	-10.5125
▁vize	-10.5125
tek	-10.5127
▁rastla	-10.5127
ara	-10.5131
▁sorgu	-10.5134
erken	-10.5138
kan	-10.5138
▁sil	-10.514
▁başlatıldı	-10.5157
▁sel	-10.516
▁yaygın	-10.5162
▁uyan	-10.5163
ga	-10.517
iç	-10.5173
▁eğilim	-10.518
▁turan	-10.5187
M	-10.5191
min	-10.5192
▁beyan	-10.5193
▁torba	-10.5197
▁akpnin	-10.5203
ının	-10.5205
ık	-10.5218
▁dedim	-10.5223
▁pa	-10.5243
▁david	-10.5245
▁vücut	-10.5245
▁moral	-10.5246
▁amatör	-10.5257
▁yoktu	-10.526
▁nato	-10.5262
▁düzel	-10.5264
▁anıt	-10.5267
▁yapıyoruz	-10.5269
▁sakla	-10.5275
▁fizik	-10.5279
ist	-10.5286
▁sap	-10.5288
▁ihraç	-10.5318
▁times	-10.532
▁birşey	-10.5322
▁brezilya	-10.5323
▁güvence	-10.5325
▁kararı	-10.5335
20	-10.534
▁ihlal	-10.5352
maruz	-10.5366
ına	-10.5367
▁tahsis	-10.5376
▁iftar	-10.5377
▁patron	-10.5377
▁şırnak	-10.538
▁dördün	-10.538
▁isveç	-10.5383
▁ze	-10.5386
▁isviçre	-10.5389
tar	-10.5392
▁düzenledi	-10.5393
▁ayşe	-10.54
▁chpn	-10.5404
▁üzere	-10.5407
▁aldık	-10.541
▁star	-10.5414
▁kaybı	-10.5422
▁kulak	-10.5424
▁çizdi	-10.5432
▁nehr	-10.5434
▁arena	-10.5441
▁oktay	-10.5443
▁popüler	-10.5444
mo	-10.5447
▁itiraf	-10.545
▁grev	-10.5453
▁ata	-10.5466
fer	-10.5473
▁futbolcu	-10.5476
imha	-10.5498
▁mevsim	-10.5508
▁takvim	-10.5509
▁özlem	-10.551
▁edilecek	-10.5514
abilir	-10.5515
▁aksu	-10.5517
▁ufak	-10.5517
▁parmak	-10.552
▁fırat	-10.5521
▁market	-10.5521
▁giyim	-10.5522
▁yahudi	-10.5523
▁oldum	-10.5526
▁yakış	-10.5528
▁suçlama	-10.5529
▁bulut	-10.5529
▁pınar	-10.5533
▁beyazlı	-10.5534
▁dilek	-10.5535
▁etkisi	-10.5536
▁zeytin	-10.5543
▁mobil	-10.5546
▁don	-10.5553
▁çare	-10.5557
▁abla	-10.5558
ot	-10.5565
lü	-10.5565
▁bay	-10.5566
▁bıraktı	-10.5568
ço	-10.5568
ber	-10.5571
▁ka	-10.5573
▁arjantin	-10.5576
▁bağımlı	-10.5576
▁maske	-10.5585
▁tavır	-10.5586
▁konum	-10.5594
▁co	-10.5599
go	-10.5604
▁kutsal	-10.5604
▁A	-10.5616
▁twitt	-10.5629
▁istemi	-10.5633
▁stadyum	-10.5637
▁sürüldü	-10.5644
▁güneydoğu	-10.5644
▁isabet	-10.5648
ley	-10.5652
▁fatma	-10.5656
▁ladin	-10.5664
▁irade	-10.5665
▁söylediler	-10.5667
▁yanıtla	-10.5671
lerine	-10.5672
▁belirledi	-10.5675
▁öldürülme	-10.5677
▁imar	-10.5678
▁haberde	-10.5691
▁efes	-10.5697
ılmıştır	-10.5697
▁kurulu	-10.5703
▁layık	-10.5712
▁kızılay	-10.5714
▁yedek	-10.5716
▁ünal	-10.5718
▁malatya	-10.5718
ücü	-10.5719
▁toto	-10.5719
▁sta	-10.5719
▁derbi	-10.572
▁yurd	-10.5731
▁adlandırıl	-10.5752
izmir	-10.5763
▁genişle	-10.5767
▁jüri	-10.5781
▁bekir	-10.5784
▁mektub	-10.5787
▁arafat	-10.5792
▁burak	-10.5794
▁olurken	-10.5798
▁kum	-10.5805
▁bölgesel	-10.5817
▁nev	-10.5823
▁tem	-10.5824
▁ortaokul	-10.5826
?”	-10.5831
▁şiş	-10.5841
▁yürür	-10.5843
up	-10.5845
▁gayet	-10.585
▁kablo	-10.5851
▁hükm	-10.586
▁kağıt	-10.5862
▁süz	-10.5866
zi	-10.5867
▁fen	-10.5867
no	-10.5902
▁arttı	-10.5905
▁yaşadı	-10.5915
▁netice	-10.5919
▁vakıf	-10.5919
▁muayene	-10.5919
▁vicdan	-10.5919
▁çevik	-10.5919
▁putin	-10.5923
▁yoksul	-10.5931
▁özer	-10.5933
▁form	-10.5933
▁urla	-10.5935
eysel	-10.5948
▁51	-10.5951
▁metal	-10.5952
say	-10.5955
▁olmalı	-10.5957
▁beğeni	-10.5964
▁seçildi	-10.5968
▁38	-10.597
▁gidiyor	-10.5982
▁kaygı	-10.5989
▁kahve	-10.5998
▁oyuncu	-10.5999
kar	-10.6001
▁ercan	-10.6002
▁K	-10.6002
▁facebook	-10.6005
▁işlev	-10.6011
B	-10.6013
▁kartal	-10.6016
baş	-10.6023
▁oynadı	-10.6027
▁gönderdi	-10.6033
▁yarar	-10.6042
▁başardı	-10.6043
dünya	-10.6049
▁diz	-10.605
▁gözyaş	-10.605
▁zincir	-10.6052
▁çiğli	-10.6061
▁mesut	-10.6065
▁aracı	-10.6074
▁şeref	-10.6089
▁birara	-10.6092
▁katrilyon	-10.613
▁çekildi	-10.6132
▁diploma	-10.6135
▁hatırlattı	-10.6135
▁diliyorum	-10.6136
▁turgut	-10.6137
kent	-10.6138
landı	-10.6143
▁1998	-10.6144
▁muhteşem	-10.6146
▁mersi	-10.6152
▁tük	-10.6156
▁çakır	-10.6158
▁yargıla	-10.6164
▁rock	-10.6167
▁kontrolü	-10.6169
▁protokol	-10.6178
▁52	-10.6189
kırmızı	-10.6192
W	-10.6193
▁taşıyor	-10.6193
▁verir	-10.6194
▁çadır	-10.6216
▁hatay	-10.623
▁toplantıda	-10.6249
▁opera	-10.6249
▁taciz	-10.6254
▁ceng	-10.6255
▁marmara	-10.6256
▁kir	-10.6256
▁üste	-10.6259
▁boya	-10.626
▁aktör	-10.626
sini	-10.6267
▁saf	-10.6268
▁stat	-10.6271
▁olağan	-10.6273
▁şaşkın	-10.6274
▁seminer	-10.6274
▁kısım	-10.6274
▁bulunmaktadır	-10.6274
▁sivasspor	-10.6275
▁Kılıçdaroğlu	-10.6277
▁nikah	-10.6278
▁koordinatör	-10.6279
▁mevki	-10.6282
ecektir	-10.6283
▁yas	-10.6283
▁yuva	-10.6295
▁katılımı	-10.6296
▁çü	-10.63
▁tokat	-10.6302
▁seyahat	-10.6337
▁birey	-10.6338
▁devir	-10.6343
▁yavru	-10.6345
▁2016	-10.6348
▁ilkokul	-10.6349
yucu	-10.6356
▁vaka	-10.6357
▁rolü	-10.636
▁toplam	-10.6366
gel	-10.6367
ova	-10.6367
▁kader	-10.6369
az	-10.6386
▁tarif	-10.639
▁antik	-10.639
pe	-10.6395
▁49	-10.6402
lo	-10.6406
▁golcü	-10.6419
▁virüs	-10.6419
▁avro	-10.642
▁perde	-10.6422
▁gerçekleştirdi	-10.6424
▁kule	-10.6428
▁çıkacak	-10.6429
▁alın	-10.643
▁alet	-10.643
▁so	-10.6442
▁cennet	-10.645
▁salı	-10.6457
▁maalesef	-10.6458
▁günü	-10.6459
▁idam	-10.6475
ham	-10.6483
▁volkan	-10.6493
▁pekdaş	-10.6494
▁ekipler	-10.6496
