<pad>	0
<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-3.44997
▁	-3.54085
,	-3.581
▁ı	-3.90329
▁i	-4.02187
▁e	-4.4133
▁ve	-4.59238
▁da	-4.60034
▁de	-4.60874
▁a	-4.70463
▁bir	-4.72063
▁lar	-4.72713
▁in	-4.72917
▁si	-4.75407
▁an	-4.76489
▁sı	-4.80186
▁ları	-4.82423
▁ler	-4.84816
▁ol	-4.86881
▁nda	-4.89331
▁en	-4.90349
▁u	-4.9226
▁leri	-4.93367
▁ma	-4.94428
▁n	-4.94813
▁ın	-5.0597
▁m	-5.15242
▁bu	-5.20949
▁ne	-5.25042
▁nin	-5.25417
▁nde	-5.26146
▁il	-5.2943
▁nı	-5.30274
▁ni	-5.33642
▁ki	-5.35184
▁nın	-5.40397
▁na	-5.45967
▁iç	-5.55292
▁me	-5.57899
▁ü	-5.59444
▁li	-5.63532
▁yap	-5.65959
▁ya	-5.69829
▁ye	-5.76039
▁lı	-5.8169
▁ıl	-5.83935
▁lik	-5.91152
n	-5.94172
▁den	-5.953
dığ	-5.95902
▁un	-6.00113
▁al	-6.01745
duğ	-6.02296
▁arak	-6.04326
▁lık	-6.0617
ndan	-6.08866
▁dan	-6.0993
▁diğ	-6.11957
▁yıl	-6.13161
▁le	-6.17217
▁ce	-6.20641
▁la	-6.20877
▁nu	-6.24516
▁yan	-6.25441
▁"	-6.26922
▁su	-6.3083
▁di	-6.32926
▁im	-6.33337
i	-6.34168
▁ön	-6.35428
▁mak	-6.35956
"	-6.36565
▁yer	-6.36993
▁ed	-6.37035
▁t	-6.37855
▁ara	-6.40198
▁gel	-6.43584
▁ver	-6.43667
▁iş	-6.44375
:	-6.45491
▁te	-6.46815
▁ta	-6.47118
▁çok	-6.47562
▁(	-6.48058
)	-6.48551
-	-6.48724
▁nun	-6.48977
▁“	-6.50183
▁cı	-6.53508
▁daha	-6.53563
▁yla	-6.53832
▁nden	-6.53889
▁et	-6.54053
lığ	-6.54298
▁ım	-6.54654
▁gün	-6.55948
▁sonra	-6.56385
”	-6.59975
▁lu	-6.60033
yle	-6.61633
k	-6.62275
▁mek	-6.636
▁geç	-6.64539
▁türkiye	-6.64975
▁başka	-6.65073
▁bul	-6.66157
▁o	-6.66624
▁ci	-6.68781
▁tığ	-6.69574
▁çalış	-6.71444
▁üzer	-6.72744
a	-6.73496
liğ	-6.74487
▁gör	-6.74639
▁yi	-6.75185
▁is	-6.77779
▁-	-6.7876
▁çık	-6.80028
▁son	-6.8023
ı	-6.80684
▁yeni	-6.81943
e	-6.84697
▁ca	-6.85674
▁kendi	-6.85725
▁cu	-6.86037
▁konu	-6.8625
imiz	-6.87493
▁kadar	-6.88337
000	-6.88934
▁dedi	-6.9092
▁gibi	-6.9105
▁el	-6.91722
▁um	-6.91876
tiğ	-6.92754
008	-6.9345
▁taraf	-6.94156
▁büyük	-6.94671
▁yüz	-6.95818
▁ımız	-6.9661
▁var	-6.99487
▁ilk	-6.9951
▁yı	-6.99582
▁kişi	-7.00249
▁her	-7.0188
m	-7.02396
▁ay	-7.02467
▁ar	-7.03035
▁yol	-7.03494
▁bin	-7.03542
▁karşı	-7.04164
▁sa	-7.05213
t	-7.05331
▁acak	-7.0663
▁belediye	-7.07069
▁ülke	-7.07804
▁kal	-7.08621
▁ecek	-7.10116
▁biz	-7.10344
▁iki	-7.10624
▁ev	-7.11255
▁yen	-7.11375
▁yaşa	-7.11408
▁tan	-7.1194
▁ir	-7.1204
eceğ	-7.12385
▁ama	-7.13638
s	-7.14909
acağ	-7.15274
▁bil	-7.15851
▁ben	-7.16773
▁söyledi	-7.17063
▁zaman	-7.1824
lar	-7.18475
ler	-7.19231
▁kullan	-7.19313
▁‘	-7.20719
▁baş	-7.22367
▁er	-7.23348
▁ifade	-7.24093
▁maç	-7.24646
▁dünya	-7.25266
▁türk	-7.25553
?	-7.25689
▁siz	-7.26578
▁karar	-7.26614
▁iyi	-7.26784
▁süre	-7.29339
▁alt	-7.29659
▁ad	-7.29737
▁3	-7.29902
▁gerek	-7.30499
▁dır	-7.30682
▁özel	-7.30725
▁sıra	-7.30791
▁2	-7.31923
▁bölge	-7.3205
d	-7.32509
▁dı	-7.32548
▁genel	-7.32937
▁takım	-7.33355
▁başkan	-7.33522
▁lan	-7.34026
▁erek	-7.34417
▁izmir	-7.34702
▁ilgili	-7.34913
▁insan	-7.35459
▁iste	-7.35858
▁tir	-7.36189
▁etti	-7.363
▁orta	-7.36307
▁olay	-7.36695
▁kadın	-7.36827
▁bakan	-7.37081
▁parti	-7.38777
in	-7.39027
▁söz	-7.3919
▁kat	-7.39749
▁ten	-7.40134
▁ancak	-7.40435
▁gir	-7.41281
▁önem	-7.4181
dık	-7.42193
▁oyun	-7.43112
▁ilçe	-7.43643
▁mış	-7.44292
▁ard	-7.44464
▁görev	-7.44731
si	-7.44785
▁milyon	-7.44952
r	-7.45363
▁ün	-7.45448
▁se	-7.45804
▁devam	-7.46171
ma	-7.46555
de	-7.47382
▁miş	-7.48047
▁merkez	-7.48133
▁k	-7.48633
da	-7.48659
▁dik	-7.49353
▁kur	-7.49392
▁açıkla	-7.49797
▁yaş	-7.50451
▁düzenle	-7.50632
b	-7.51093
▁değil	-7.51794
▁dir	-7.51972
▁durum	-7.52234
l	-7.52562
▁sayı	-7.5304
▁r	-7.53966
▁başla	-7.54122
▁tarih	-7.55487
▁at	-7.55722
▁film	-7.55787
▁çek	-7.55892
▁z	-7.56102
▁devlet	-7.56235
▁yok	-7.56689
▁müdür	-7.56759
▁istanbul	-7.57343
▁getir	-7.57688
▁1	-7.58057
▁art	-7.58143
▁bak	-7.58796
▁aç	-7.58846
▁yardım	-7.59422
▁polis	-7.595
▁çocuk	-7.60173
▁belir	-7.60591
▁iyor	-7.60614
▁tüm	-7.61613
▁ul	-7.6177
u	-7.63148
▁nü	-7.63586
▁4	-7.64114
▁ır	-7.6423
▁oldu	-7.6487
;	-7.6541
▁luk	-7.65868
▁5	-7.66148
▁sür	-7.66301
▁aynı	-7.66458
li	-7.66602
▁yönetim	-7.67671
▁güven	-7.68036
leri	-7.68656
lüğ	-7.68949
▁şey	-7.69595
▁konuştu	-7.69651
▁eğitim	-7.69712
▁alan	-7.69766
y	-7.71203
▁halk	-7.71564
▁futbol	-7.72049
▁çi	-7.72519
▁bilgi	-7.72794
▁diğer	-7.73199
ları	-7.73453
▁‘‘	-7.73794
o	-7.74457
▁aday	-7.747
▁bugün	-7.74884
▁hayat	-7.74932
...	-7.75242
p	-7.75259
▁üye	-7.75938
▁çin	-7.75973
▁dış	-7.76998
▁yaz	-7.77094
▁kent	-7.77154
▁dur	-7.78748
▁dön	-7.78984
▁10	-7.79228
▁tek	-7.79283
an	-7.79348
ya	-7.79566
▁hafta	-7.79737
▁ilişki	-7.80615
▁hakkı	-7.81202
▁söyle	-7.81488
▁konuş	-7.81595
▁nedeniyle	-7.81708
▁genç	-7.81806
▁yakın	-7.81818
▁kurul	-7.81821
▁haber	-7.82429
me	-7.8278
▁seçim	-7.82936
▁sız	-7.8322
▁ıp	-7.83434
di	-7.83656
▁daş	-7.84021
▁lü	-7.84222
▁fark	-7.84399
▁proje	-7.84504
▁göster	-7.84685
▁tur	-7.84839
▁hizmet	-7.84863
▁gid	-7.84955
▁ceza	-7.85026
▁tır	-7.8509
▁anla	-7.85633
▁ak	-7.85823
▁hastane	-7.85963
▁ayrı	-7.86044
▁abil	-7.86383
▁vatan	-7.86468
▁oyna	-7.86576
▁sağ	-7.86736
▁üniversite	-7.87065
▁leş	-7.87198
▁başarı	-7.87831
▁spor	-7.88089
▁böyle	-7.89058
▁ül	-7.89168
▁fazla	-7.89225
▁topla	-7.89479
▁sağla	-7.89643
te	-7.89959
▁eş	-7.90006
▁aile	-7.90185
▁bazı	-7.90368
▁ıyor	-7.90376
luğ	-7.90394
▁dür	-7.90684
g	-7.90856
▁dil	-7.91316
▁hak	-7.91505
la	-7.91803
▁düğ	-7.91933
▁ankara	-7.92021
▁avrupa	-7.92455
▁şekil	-7.92699
▁hem	-7.92749
▁ip	-7.93156
▁başbakan	-7.93218
▁saat	-7.93246
▁dün	-7.93307
▁hava	-7.93507
▁toplantı	-7.93573
▁sor	-7.93881
ın	-7.94025
▁kız	-7.94273
sı	-7.95043
▁eski	-7.95654
▁öğrenci	-7.95791
▁sahip	-7.95986
▁para	-7.96153
en	-7.96676
▁bas	-7.96773
▁gazete	-7.96813
▁san	-7.96885
▁miz	-7.97086
▁du	-7.97313
▁sun	-7.97685
▁şu	-7.9835
▁düş	-7.9844
▁kazan	-7.98549
▁soru	-7.99612
▁lig	-8.00164
▁sade	-8.00599
▁duk	-8.0067
▁bura	-8.01037
▁göz	-8.01086
▁savaş	-8.01177
lı	-8.0139
▁kez	-8.01394
▁dönem	-8.01861
▁okul	-8.02476
▁grup	-8.03127
▁kim	-8.03986
▁on	-8.04133
▁cü	-8.05046
▁deniz	-8.05669
▁oluş	-8.05733
er	-8.05967
▁ziyaret	-8.06014
▁6	-8.06098
▁ikinci	-8.06433
▁gerçekleş	-8.06682
▁geliş	-8.07046
▁len	-8.07146
▁değiş	-8.07454
ğ	-8.07599
▁oy	-8.07782
le	-8.08103
▁ulaş	-8.08272
▁tık	-8.08324
▁güzel	-8.08409
▁yüksek	-8.08549
▁göre	-8.08644
▁milli	-8.08668
▁sen	-8.08792
▁can	-8.08964
laş	-8.09244
▁arkadaş	-8.0943
ye	-8.09431
▁mücadele	-8.09836
▁lük	-8.09939
▁mahkeme	-8.09949
▁adam	-8.10077
▁verdi	-8.10284
ş	-8.10377
▁iddia	-8.10917
▁belirtti	-8.11006
▁bırak	-8.11074
▁uzun	-8.12293
▁gül	-8.1287
▁destek	-8.12936
dir	-8.13277
▁lira	-8.13863
▁abd	-8.13882
▁mi	-8.13887
▁üst	-8.13918
▁şöyle	-8.14369
▁öl	-8.14532
▁hali	-8.14539
▁ık	-8.1593
▁veya	-8.16045
▁ırak	-8.16411
▁açıklamada	-8.16809
▁zor	-8.17167
▁taşı	-8.17244
▁doğru	-8.17368
nün	-8.18027
▁ti	-8.18582
▁yaklaşık	-8.1866
▁sü	-8.18855
▁dikkat	-8.19045
▁git	-8.19159
▁meydan	-8.19426
bu	-8.19549
▁7	-8.20065
h	-8.20449
▁20	-8.20488
▁çı	-8.20634
▁tut	-8.2088
z	-8.20937
▁tür	-8.21073
▁tı	-8.21189
▁hareket	-8.21949
▁hükümet	-8.21968
▁sezon	-8.22249
▁üç	-8.224
▁saldırı	-8.22514
ta	-8.22538
▁bekle	-8.2301
▁gece	-8.23025
▁suriye	-8.23086
▁erdoğan	-8.23331
▁ekip	-8.23551
▁yu	-8.23757
▁geri	-8.23968
▁suç	-8.23984
ebil	-8.24112
▁hasta	-8.24393
▁teknik	-8.24403
/	-8.24705
▁duy	-8.24714
▁köy	-8.25057
▁mehmet	-8.25138
▁yara	-8.25162
▁açık	-8.25385
▁iz	-8.25461
ümüz	-8.25535
!	-8.25564
▁geldi	-8.25763
▁şirket	-8.25971
▁top	-8.2629
▁milyar	-8.26394
▁yazı	-8.26629
▁baba	-8.27168
▁ği	-8.27225
▁ali	-8.27255
▁mahalle	-8.27351
▁sistem	-8.27553
yacak	-8.27585
▁ora	-8.27625
▁banka	-8.27836
▁bütün	-8.28063
▁8	-8.28116
▁kabul	-8.28143
▁şimdi	-8.28318
▁dr	-8.28621
▁ağır	-8.28684
c	-8.28715
▁dakika	-8.29418
▁isim	-8.2957
▁koru	-8.29647
▁az	-8.29792
▁çevre	-8.30153
▁15	-8.30281
▁kısa	-8.31089
▁hiç	-8.31491
▁kaynak	-8.31755
▁meclis	-8.3202
▁boy	-8.32053
▁program	-8.32164
▁edildi	-8.32556
▁araştır	-8.32804
▁anne	-8.33008
▁aldı	-8.33139
▁sanat	-8.34175
▁hazır	-8.34387
▁silah	-8.34483
▁bun	-8.34589
▁dava	-8.34631
al	-8.3493
▁araç	-8.35347
▁değer	-8.35409
▁cumhuriyet	-8.35566
f	-8.35924
▁bölüm	-8.35973
▁suz	-8.37223
▁örgüt	-8.37249
▁sonuç	-8.37378
▁ış	-8.37465
▁sonuc	-8.37576
▁ur	-8.38099
sa	-8.38221
▁kaç	-8.38264
ne	-8.38273
▁sat	-8.38349
▁dol	-8.38617
dır	-8.38877
▁yaptı	-8.38895
▁yetki	-8.39034
▁uluslararas	-8.39187
▁kaydetti	-8.39241
▁16	-8.39598
▁sorun	-8.39967
un	-8.4012
▁hedef	-8.40315
▁görüş	-8.40504
çok	-8.40553
▁gönder	-8.40677
▁chp	-8.40824
yacağ	-8.40951
▁100	-8.41193
▁oda	-8.41202
▁neden	-8.41406
▁herkes	-8.41675
▁kaza	-8.4183
▁yürü	-8.41943
▁üm	-8.42871
▁dolar	-8.42968
▁izle	-8.43328
▁başladı	-8.43422
▁belirterek	-8.4346
▁ses	-8.43479
▁terör	-8.43539
▁ça	-8.43765
▁büyükşehir	-8.43863
▁çe	-8.43885
▁puan	-8.43886
▁operasyon	-8.44054
▁öde	-8.44118
▁saha	-8.44248
▁yarı	-8.44997
▁pazar	-8.4504
▁g	-8.45681
▁kültür	-8.4581
▁oku	-8.46002
▁rağmen	-8.46006
▁12	-8.46109
▁çıktı	-8.46486
▁yapı	-8.46742
▁seç	-8.46851
▁*	-8.46961
▁kapsam	-8.4741
▁düşün	-8.47438
▁tören	-8.47853
▁savun	-8.48092
▁yön	-8.48387
▁bağlı	-8.48469
▁erkek	-8.48784
cı	-8.48887
▁9	-8.4891
▁kes	-8.49568
▁30	-8.49724
▁ürün	-8.49767
▁hiçbir	-8.49802
▁tanı	-8.49829
▁temsil	-8.5011
▁lider	-8.50113
▁engel	-8.50279
▁sosyal	-8.50354
dı	-8.50499
▁hız	-8.50539
▁yayın	-8.50565
▁nasıl	-8.50704
▁grub	-8.50766
iniz	-8.50893
▁sev	-8.5111
ü	-8.51209
▁fotoğraf	-8.51353
▁yönelik	-8.51469
▁bulundu	-8.51639
▁olacak	-8.51833
▁güç	-8.51854
▁plan	-8.51928
▁d	-8.51988
▁otur	-8.52372
▁vali	-8.52539
▁hazırla	-8.52542
▁nokta	-8.53011
▁bit	-8.53072
▁belirtildi	-8.53184
▁mustafa	-8.5395
▁mız	-8.54142
▁bina	-8.54736
▁koy	-8.54917
▁yat	-8.55061
▁ait	-8.55519
."	-8.5577
▁yasa	-8.55832
▁gerçek	-8.55849
▁askeri	-8.55909
▁ortak	-8.56075
▁milletvekili	-8.56313
▁ek	-8.56338
▁sınır	-8.56384
▁tartış	-8.56596
▁satış	-8.56631
▁karşılaş	-8.56691
▁küçük	-8.56796
na	-8.57038
▁say	-8.57218
yerek	-8.57655
▁uygulama	-8.57662
▁mutlu	-8.57827
▁olimpiyat	-8.57843
aa	-8.57878
▁ba	-8.58092
▁up	-8.58472
▁emniyet	-8.58916
▁hep	-8.59174
▁ik	-8.59382
),	-8.59534
▁tik	-8.59589
▁tam	-8.59627
nin	-8.60066
▁ınız	-8.60239
▁yoğun	-8.60946
▁otomobil	-8.61397
▁tedavi	-8.61408
▁fiyat	-8.61575
ca	-8.61706
▁madde	-8.61954
▁transfer	-8.62091
▁çeşit	-8.62135
▁sık	-8.62138
▁yıldız	-8.62454
▁kar	-8.62493
▁beşiktaş	-8.62854
▁mı	-8.62964
▁kin	-8.62998
▁asker	-8.63011
ti	-8.63082
▁şunlar	-8.63189
v	-8.63483
oğ	-8.63713
▁belirle	-8.63728
▁niz	-8.63806
▁18	-8.6392
ci	-8.63948
▁içeri	-8.64166
▁şampiyon	-8.64186
▁telefon	-8.6438
oğlu	-8.64549
ç	-8.64683
▁cumhurbaşkanı	-8.64831
▁kardeş	-8.64841
▁ödül	-8.64908
▁akşam	-8.64926
▁kapı	-8.64956
▁ünlü	-8.65138
▁muş	-8.65334
▁üş	-8.65478
▁çünkü	-8.65602
il	-8.6565
▁incele	-8.66008
▁firma	-8.66469
▁ediyor	-8.66574
▁yaban	-8.66674
se	-8.66797
▁site	-8.66833
ar	-8.67151
▁ahmet	-8.67193
▁f	-8.6765
▁kan	-8.67757
▁toplum	-8.6778
▁şubat	-8.67794
ir	-8.68005
▁ban	-8.6822
▁sektör	-8.68626
▁ticaret	-8.68693
▁hale	-8.68702
▁sabah	-8.68704
▁ölüm	-8.6877
im	-8.68878
umuz	-8.69046
▁ilgi	-8.69358
▁gözaltı	-8.69508
▁üretim	-8.69816
▁kara	-8.69865
▁11	-8.69973
▁eylem	-8.70026
▁yüksel	-8.7051
ün	-8.70518
▁siyasi	-8.70593
▁uz	-8.70855
▁b	-8.71144
▁sanayi	-8.72033
▁bildirildi	-8.72208
▁ayrıl	-8.72826
▁tepki	-8.72925
▁derece	-8.73197
▁kuru	-8.73201
▁uygula	-8.73229
▁ordu	-8.73488
lu	-8.7352
▁etki	-8.73783
▁inan	-8.74154
▁görüşme	-8.74281
▁direktör	-8.74418
▁hat	-8.74803
▁öğren	-8.74901
▁sevgi	-8.74927
▁açı	-8.74993
▁park	-8.75036
su	-8.75629
yecek	-8.75767
▁bi	-8.75882
▁mart	-8.76472
ka	-8.76478
▁piyasa	-8.76575
▁zarar	-8.76577
▁sahne	-8.76685
▁eylül	-8.77368
▁bildirdi	-8.7738
▁asl	-8.77542
▁vergi	-8.77636
▁anlam	-8.78026
▁sarı	-8.78172
ce	-8.78203
den	-8.78545
▁soruşturma	-8.78678
▁şekl	-8.78697
▁şube	-8.78824
▁prof	-8.78887
▁yarat	-8.78903
▁ekonomi	-8.78928
▁internet	-8.79451
▁sahib	-8.79766
▁almanya	-8.7995
'	-8.80106
▁salon	-8.80231
lik	-8.80312
▁oran	-8.80601
el	-8.80711
▁nız	-8.80817
▁rapor	-8.81098
▁25	-8.81201
▁dolayı	-8.81421
▁kapa	-8.8151
▁50	-8.8165
▁çift	-8.81765
at	-8.81932
▁s	-8.82124
▁kuzey	-8.82369
▁fenerbahçe	-8.82487
▁çözüm	-8.82566
erek	-8.82611
lan	-8.82679
▁kadro	-8.82689
▁hemen	-8.82749
▁china	-8.83012
▁galatasaray	-8.83108
▁kupa	-8.83129
▁mu	-8.832
▁ateş	-8.83212
▁kitap	-8.83336
▁katıldı	-8.8336
arak	-8.83368
▁17	-8.8341
▁açıkladı	-8.83425
▁yani	-8.83756
▁beraber	-8.83855
▁kötü	-8.83913
▁hal	-8.83985
▁sav	-8.84067
▁yaşam	-8.84355
▁dışişleri	-8.8442
▁görüntü	-8.84551
▁arka	-8.84622
yeceğ	-8.84638
▁büyü	-8.84839
ö	-8.85175
▁aydın	-8.85325
▁işbirliği	-8.85377
dan	-8.85581
▁beijing	-8.86145
yi	-8.86366
▁yarış	-8.86562
▁müdahale	-8.86641
▁imza	-8.86666
▁turizm	-8.86872
▁pek	-8.86923
▁kuruluş	-8.86948
▁izin	-8.8703
.”	-8.87107
▁talep	-8.87586
▁bel	-8.87609
▁şehir	-8.87724
▁kriz	-8.87793
▁mayıs	-8.87911
▁uygun	-8.87968
▁barış	-8.8801
▁ücret	-8.88559
▁liste	-8.88778
▁13	-8.88899
▁the	-8.88955
▁şarkı	-8.89429
▁teşekkür	-8.89518
man	-8.89629
▁doğ	-8.89727
▁doğu	-8.89975
▁sokak	-8.90054
▁taraftar	-8.90575
▁14	-8.90671
▁faaliyet	-8.90768
▁metre	-8.90806
du	-8.90917
▁gösteri	-8.91
▁uçak	-8.91201
▁ab	-8.91926
▁rusya	-8.91943
▁sin	-8.92189
▁19	-8.92351
▁gündem	-8.92455
▁kredi	-8.92548
▁öz	-8.92549
▁tesis	-8.92665
▁euro	-8.92673
▁teklif	-8.92676
▁terörist	-8.93384
▁kuvvet	-8.9345
▁demir	-8.93612
▁şiddet	-8.93635
▁temmuz	-8.9375
ur	-8.93776
▁tamamla	-8.93779
tir	-8.93781
▁tespit	-8.94099
2	-8.94223
▁sıkıntı	-8.94233
▁tekrar	-8.94248
▁oğl	-8.94293
▁vurgula	-8.94333
▁h	-8.94392
▁ekonomik	-8.94614
▁yarak	-8.94744
▁katkı	-8.94894
▁çocuğ	-8.95037
▁yönetici	-8.95192
▁kart	-8.95382
▁ileri	-8.95391
▁birinci	-8.95415
▁kale	-8.95433
ıyor	-8.95535
▁saatler	-8.95604
▁kolay	-8.95687
iz	-8.9573
▁kayded	-8.95859
▁millet	-8.95873
▁mesaj	-8.95938
▁atatürk	-8.9607
▁ocak	-8.96373
▁taş	-8.96516
▁derneğ	-8.96951
▁hukuk	-8.98145
▁giy	-8.98295
▁politika	-8.98663
ik	-8.98735
mış	-8.98989
▁öğretmen	-8.99225
▁ince	-8.99253
▁dinle	-8.99296
▁zaten	-8.99316
▁ız	-8.99452
▁dizi	-8.9963
ır	-8.99662
▁sivil	-8.99818
▁komutan	-9.00049
ni	-9.00179
▁istedi	-9.00211
▁işlem	-9.00472
▁enerji	-9.0051
ri	-9.00527
▁kanun	-9.00614
▁kol	-9.00688
▁kulüp	-9.01019
iyor	-9.0111
1	-9.01314
▁amaç	-9.01328
mak	-9.01378
▁kurtar	-9.01467
▁kamu	-9.01474
▁özgür	-9.01654
▁hayvan	-9.01734
▁için	-9.0175
▁vur	-9.01932
▁bilim	-9.0211
▁müzik	-9.02249
▁haziran	-9.02297
▁birbir	-9.02333
▁ici	-9.0252
▁uyor	-9.02747
re	-9.02823
▁belli	-9.02869
▁belge	-9.02919
▁verildi	-9.03089
▁dört	-9.03164
▁sürü	-9.0322
▁israil	-9.03229
▁antalya	-9.03271
ge	-9.03565
▁otel	-9.03718
sel	-9.03882
▁ciddi	-9.04092
spor	-9.04305
▁alındı	-9.04335
▁serbest	-9.04568
tı	-9.04669
▁batı	-9.0481
um	-9.0505
▁gın	-9.05187
▁artış	-9.05265
▁kamp	-9.05522
▁şehit	-9.05607
▁avukat	-9.05855
▁eğ	-9.05948
▁anadolu	-9.06379
▁gemi	-9.06494
acak	-9.06508
▁doğum	-9.06524
▁parça	-9.06786
▁kır	-9.06872
▁biraz	-9.06987
ra	-9.07016
▁bulunuyor	-9.07049
▁ingiltere	-9.07228
▁getirdi	-9.07613
▁konser	-9.07642
▁gol	-9.07933
▁resm	-9.08012
iş	-9.08035
▁mal	-9.08105
▁uzman	-9.08117
▁temel	-9.08132
▁kafa	-9.08229
▁yıp	-9.08277
▁boz	-9.08359
▁ihale	-9.08372
▁öte	-9.08524
▁servis	-9.08533
▁aşk	-9.0861
ki	-9.0869
▁komisyon	-9.08921
▁dahil	-9.08953
C	-9.09003
▁başvuru	-9.09041
▁ağustos	-9.09125
mi	-9.09253
▁teslim	-9.09265
▁cadde	-9.0934
▁ingiliz	-9.09462
▁24	-9.09544
▁yemek	-9.09744
▁bayram	-9.0975
▁eser	-9.09894
▁jandarma	-9.09903
▁televizyon	-9.09921
us	-9.09927
▁bey	-9.10085
▁kimse	-9.10769
▁yorum	-9.10858
▁uzak	-9.11028
▁iran	-9.11105
▁sıcak	-9.11199
▁siyaset	-9.11329
▁kay	-9.11331
▁takip	-9.11416
▁akp	-9.11483
▁kayıt	-9.11565
▁ise	-9.11569
sin	-9.1161
▁henüz	-9.11651
▁düzey	-9.11722
▁kulübü	-9.11957
miş	-9.12173
▁fakülte	-9.12188
▁adet	-9.12234
▁olur	-9.1235
▁işaret	-9.12658
▁ihracat	-9.12659
▁22	-9.12845
▁şart	-9.12975
▁beş	-9.13013
▁40	-9.13065
▁güney	-9.13106
to	-9.13254
▁tehlike	-9.1352
▁fransa	-9.13603
▁federasyon	-9.13614
▁herhangi	-9.13987
on	-9.14084
▁güçlü	-9.14116
is	-9.14119
▁çekti	-9.14606
▁patla	-9.14729
▁yapıldı	-9.15136
▁seviye	-9.15213
▁ytl	-9.15316
▁ism	-9.15406
▁kontrol	-9.15476
▁çal	-9.1599
▁yarın	-9.16099
▁anayasa	-9.16278
▁hüseyin	-9.16332
▁uş	-9.16401
▁tl	-9.16642
▁nisan	-9.16782
▁faiz	-9.16991
▁toprak	-9.1725
▁for	-9.17332
▁sınıf	-9.17384
▁baskı	-9.1764
ine	-9.17726
▁otobüs	-9.17755
▁itibaren	-9.17977
▁örnek	-9.18009
▁açılış	-9.18148
▁yerel	-9.18185
▁ege	-9.18194
tır	-9.18371
▁ders	-9.186
▁yanlış	-9.18718
▁ekib	-9.19069
▁dü	-9.19207
ek	-9.19238
▁abdnin	-9.19309
ması	-9.19574
▁nere	-9.1959
▁çaba	-9.19808
▁bomba	-9.19831
▁yanıt	-9.19883
ba	-9.19969
▁üçüncü	-9.19979
bi	-9.20062
▁kongre	-9.20318
▁ulusal	-9.20637
ing	-9.2078
▁ayak	-9.20794
▁marka	-9.2099
▁başkent	-9.21021
▁sağlık	-9.21191
▁karşıyaka	-9.21298
▁tercih	-9.2137
▁yeşil	-9.21423
▁kilometre	-9.2168
▁öyle	-9.21733
▁iktidar	-9.21765
▁orman	-9.21964
▁sol	-9.21988
▁medya	-9.22025
▁gelir	-9.22075
▁tarım	-9.22148
▁çalışan	-9.22367
▁davet	-9.22669
▁dağ	-9.22836
▁elektrik	-9.22843
▁biri	-9.22844
▁olan	-9.23015
mıştı	-9.23126
▁trafik	-9.23133
es	-9.23304
▁yarışma	-9.23481
▁teknoloji	-9.23482
▁2.	-9.23489
yse	-9.23727
▁götür	-9.23902
▁kemal	-9.241
▁arac	-9.24135
▁dost	-9.24305
▁sevk	-9.2443
et	-9.24442
▁imkan	-9.24657
▁amerika	-9.24706
▁yurt	-9.24861
ecek	-9.24924
▁doktor	-9.25199
▁fuar	-9.25301
▁istiyoruz	-9.25358
A	-9.25427
▁23	-9.25592
▁şahin	-9.25595
▁desteğ	-9.25834
com	-9.25861
▁mümkün	-9.25883
▁daire	-9.25983
ve	-9.26025
▁güc	-9.26172
3	-9.26194
▁kaybet	-9.26255
▁500	-9.26335
▁birkaç	-9.26352
▁numara	-9.26607
▁mü	-9.26621
▁çıkar	-9.26639
▁saygı	-9.26838
▁ür	-9.26935
▁kesim	-9.26936
▁saye	-9.27363
ul	-9.27514
ak	-9.27689
▁yalnız	-9.27877
▁idare	-9.27879
▁amerikan	-9.28081
▁hasan	-9.28281
▁şans	-9.28406
’	-9.28407
▁ilerle	-9.28412
▁lise	-9.28416
▁öğrenildi	-9.2848
▁abdullah	-9.28495
▁tatil	-9.28652
▁ibrahim	-9.28701
▁deprem	-9.2903
▁inşaat	-9.29036
▁güneş	-9.29139
dur	-9.29184
▁ihtiyaç	-9.2939
▁boş	-9.29417
▁katılım	-9.29566
▁uyarı	-9.29568
▁paylaş	-9.29597
▁galibiyet	-9.29943
▁fakat	-9.29977
▁veri	-9.30073
▁yatırım	-9.30284
▁bilgisayar	-9.30311
▁doğal	-9.30401
4	-9.3042
▁28	-9.30499
▁yaka	-9.30556
▁personel	-9.30655
uz	-9.30662
▁sayfa	-9.30669
nın	-9.30712
▁geniş	-9.30761
▁şüphe	-9.31189
▁aş	-9.31395
▁new	-9.31669
▁hesap	-9.31723
▁islam	-9.3183
▁murat	-9.31981
mek	-9.3204
▁21	-9.32104
▁tu	-9.32211
▁yönet	-9.32442
▁istifa	-9.32639
▁önle	-9.32793
▁üyor	-9.3298
gi	-9.33031
▁fatih	-9.3304
▁1.	-9.33073
▁renk	-9.33125
▁kaydedildi	-9.33142
▁ederek	-9.33418
▁acı	-9.33429
▁bağlantı	-9.33512
▁kullandı	-9.33531
len	-9.33664
▁tak	-9.33671
▁sinema	-9.33732
▁sın	-9.33747
▁tiyatro	-9.3376
▁yılmaz	-9.33862
▁gaz	-9.33873
▁çöz	-9.33875
▁model	-9.33975
▁beri	-9.34095
▁süper	-9.34105
▁kanal	-9.34282
ken	-9.34327
▁kalk	-9.34338
lama	-9.34519
▁gerekiyor	-9.34542
▁acil	-9.34765
▁heyet	-9.34798
▁tamamen	-9.34906
▁kon	-9.35197
▁sefer	-9.35284
ay	-9.35332
bir	-9.35345
bkz	-9.35464
ke	-9.3553
▁hepsi	-9.35647
▁kampanya	-9.3566
▁kısm	-9.35712
▁adalet	-9.35801
as	-9.35842
▁ihtiyac	-9.35858
▁bahçe	-9.3601
ver	-9.36437
▁vurguladı	-9.36477
▁gezi	-9.36493
lık	-9.36506
inde	-9.36516
▁hatırla	-9.36753
▁kap	-9.3685
▁kaldı	-9.37005
▁hapis	-9.37456
▁tıp	-9.37565
▁normal	-9.37586
▁unut	-9.3795
▁defa	-9.37989
▁basın	-9.38048
▁geçti	-9.38475
tüğ	-9.38652
▁not	-9.38686
▁zirve	-9.3887
▁dal	-9.38936
▁hata	-9.39011
▁2013	-9.39241
▁uğra	-9.39336
sal	-9.39388
▁eyalet	-9.39484
▁yazar	-9.39599
ol	-9.39609
▁hangi	-9.39615
tan	-9.39673
▁all	-9.39717
▁oluyor	-9.3974
▁karış	-9.39763
ini	-9.39862
▁miktar	-9.39895
▁tayyip	-9.39895
▁dağıt	-9.39896
st	-9.39902
▁ha	-9.39905
▁tip	-9.39926
▁harca	-9.40084
ıl	-9.40113
▁vardır	-9.40204
▁karşıla	-9.40397
▁büyükelçi	-9.40549
▁sert	-9.40641
▁risk	-9.4073
▁esnaf	-9.40733
ip	-9.40816
▁şikayet	-9.40921
▁cinayet	-9.4093
▁çay	-9.40957
tik	-9.4098
▁borsa	-9.40987
▁meslek	-9.41211
▁sal	-9.41229
▁üre	-9.41233
▁yağ	-9.41276
sın	-9.41295
▁bursa	-9.41452
▁beyaz	-9.4148
▁lazım	-9.41557
yici	-9.41573
ıcı	-9.41662
▁demokrasi	-9.41716
▁protesto	-9.41766
▁rakam	-9.41766
dha	-9.4183
▁recep	-9.41977
▁gerekçesi	-9.42095
▁olarak	-9.42319
▁çerçeve	-9.42391
▁hakem	-9.42449
▁çağrı	-9.42704
▁muz	-9.42773
▁yakala	-9.42832
▁masa	-9.42914
▁aziz	-9.43189
▁bağla	-9.43232
▁gösterdi	-9.43408
▁kapalı	-9.4346
▁duygu	-9.43678
▁kanser	-9.43682
ad	-9.43714
▁tane	-9.43808
▁süreç	-9.43828
▁cenaze	-9.43959
▁kasım	-9.44107
▁tamam	-9.44172
▁anlattı	-9.44175
▁emekli	-9.44319
yış	-9.44482
▁sınav	-9.44542
▁şampiyona	-9.44627
▁yük	-9.44735
▁alıyor	-9.44748
ım	-9.44807
▁olsun	-9.44831
▁çağ	-9.44941
▁din	-9.44999
▁akl	-9.45083
▁rahat	-9.4517
▁taleb	-9.45467
▁kitab	-9.45588
▁değerlen	-9.45641
▁turist	-9.45853
▁sürek	-9.45916
▁tuğ	-9.45954
▁azal	-9.45971
▁gönül	-9.45977
▁tahmin	-9.46054
▁kürt	-9.46093
▁girişim	-9.46123
▁kırmızı	-9.46301
▁dergi	-9.4644
▁aktar	-9.46463
▁görün	-9.46468
▁yor	-9.46542
▁muhabir	-9.46713
▁plaka	-9.46737
▁düşük	-9.46756
▁60	-9.46834
▁biçim	-9.46942
ko	-9.47022
▁allah	-9.4705
▁aslan	-9.47267
▁200	-9.47292
▁malzeme	-9.47377
▁rol	-9.4747
▁kaya	-9.47498
va	-9.47516
▁diyarbakır	-9.47822
▁işletme	-9.47826
▁dük	-9.47832
▁teşkilat	-9.47869
▁hisse	-9.48133
▁anlaşma	-9.4817
▁vardı	-9.48249
ro	-9.48338
▁eksik	-9.48544
▁hakim	-9.4868
▁gizli	-9.48685
▁yöntem	-9.48737
▁bol	-9.48957
▁performans	-9.49002
▁uza	-9.49064
▁27	-9.49202
▁konferans	-9.49226
▁cami	-9.49298
▁fransız	-9.49313
8	-9.49319
▁buluş	-9.4932
ül	-9.49324
▁öneri	-9.49338
▁araba	-9.49623
▁c	-9.49712
son	-9.49818
▁memur	-9.49876
▁sakat	-9.5018
j	-9.50307
▁şehr	-9.50413
▁cevap	-9.50522
mis	-9.50555
▁26	-9.50646
▁pay	-9.50711
▁2012	-9.5075
▁kamera	-9.50774
ında	-9.50827
▁of	-9.50908
▁paket	-9.50949
▁road	-9.50996
ed	-9.51015
▁rus	-9.51096
▁destekle	-9.51442
▁duruşma	-9.51455
▁fırsat	-9.51455
RI	-9.51707
▁kurtul	-9.51757
▁bayrak	-9.51805
▁geliyor	-9.51838
▁kilo	-9.5189
▁mevcut	-9.51987
▁kamuoyu	-9.52151
ngshan	-9.52164
▁dolu	-9.52269
▁bütçe	-9.52384
▁denetim	-9.52398
▁ton	-9.52543
▁mısır	-9.52698
▁bağ	-9.528
▁malı	-9.52823
▁yargı	-9.53002
▁olduğunu	-9.53045
▁radio	-9.53086
x	-9.53139
▁net	-9.53396
▁kesin	-9.5351
▁temiz	-9.53667
▁manisa	-9.53928
▁International	-9.54031
▁emin	-9.54069
▁osman	-9.54152
▁koşul	-9.54264
▁kaymakam	-9.54308
▁yık	-9.54415
rights	-9.54507
▁müş	-9.54509
▁ediyorum	-9.54613
S	-9.54614
do	-9.54627
▁tbmm	-9.54653
▁bodrum	-9.54745
▁shiji	-9.54746
▁değildir	-9.54749
▁kulüb	-9.54842
▁reserve	-9.54985
▁yıldırım	-9.54986
▁ışık	-9.55026
▁kavga	-9.55033
▁ilaç	-9.55121
han	-9.5522
▁dolayısıyla	-9.55228
▁devre	-9.55251
▁edin	-9.55426
lerin	-9.55641
▁zengin	-9.55686
▁benze	-9.5569
▁dışarı	-9.55706
▁yağış	-9.55709
▁dönüş	-9.55806
▁yetiş	-9.55808
maz	-9.55935
▁organizasyon	-9.55948
▁bedel	-9.55954
ch	-9.55987
oz	-9.56038
▁uçağ	-9.56102
mesi	-9.56109
▁cuma	-9.56139
▁kaybed	-9.5616
▁basketbol	-9.56216
▁hayır	-9.56231
▁erke	-9.56277
iye	-9.56324
▁olabilir	-9.56422
▁antrenman	-9.56432
▁ramazan	-9.56432
▁çarp	-9.5651
ların	-9.56714
niz	-9.56771
os	-9.56824
▁metin	-9.56963
040	-9.57295
▁bm	-9.57315
▁gez	-9.57361
▁cezaevi	-9.57386
▁konsey	-9.57412
▁tasarı	-9.57422
▁darbe	-9.57546
▁siyah	-9.57885
▁fabrika	-9.57903
▁hoca	-9.57921
▁tehdit	-9.58148
▁kazandı	-9.58195
▁onur	-9.58202
miz	-9.58517
▁çoğu	-9.58534
▁p	-9.58537
▁koca	-9.58578
▁temas	-9.58607
E	-9.58783
▁re	-9.58885
mıştır	-9.58977
▁ekipleri	-9.59007
der	-9.59016
▁gıda	-9.59142
ha	-9.59166
▁komite	-9.59169
▁rahatsız	-9.59178
▁başvur	-9.59205
▁tabi	-9.59309
▁to	-9.59396
▁kural	-9.59467
▁nüfus	-9.59642
▁pkk	-9.59687
be	-9.59775
▁müşteri	-9.59895
▁ışid	-9.60053
▁halde	-9.60153
▁roman	-9.60244
▁süt	-9.60431
it	-9.60566
ten	-9.60647
▁seri	-9.6065
▁dosya	-9.60655
▁bar	-9.60847
▁köprü	-9.60863
▁york	-9.6093
▁petrol	-9.60997
▁sar	-9.61001
or	-9.61272
▁konak	-9.61274
▁iptal	-9.61356
ınca	-9.61375
▁şen	-9.61428
çi	-9.61506
▁ada	-9.61723
▁merak	-9.61802
fa	-9.61926
▁sekreter	-9.61927
▁makam	-9.61942
▁ortalama	-9.62014
▁yay	-9.62078
▁borç	-9.62173
▁cep	-9.62292
ydi	-9.62383
▁hediye	-9.62442
ıp	-9.6251
▁tutuk	-9.62557
▁uğur	-9.62562
▁35	-9.62584
▁girdi	-9.62652
▁bülent	-9.627
▁yunanistan	-9.62701
▁3.	-9.6281
▁rakip	-9.62959
▁as	-9.63185
▁tv	-9.63199
sinde	-9.63248
▁sendika	-9.63337
▁sergi	-9.63379
▁ömer	-9.63481
▁ismail	-9.63503
▁bal	-9.63504
▁av	-9.63632
▁kalite	-9.63677
▁bekleniyor	-9.63727
tu	-9.63747
▁amac	-9.63976
▁trilyon	-9.64002
▁edecek	-9.64075
▁çiz	-9.6426
kar	-9.64328
▁trabzonspor	-9.64356
▁yaralandı	-9.64392
▁üretici	-9.64528
▁korku	-9.64563
▁dans	-9.64566
ran	-9.6483
▁be	-9.64919
▁bayan	-9.65136
lo	-9.65406
▁alışveriş	-9.65587
▁ilan	-9.65823
maktadır	-9.65885
▁he	-9.66041
▁hürriyet	-9.6605
▁70	-9.66103
▁itiraz	-9.66121
▁tabii	-9.66306
▁umut	-9.66346
▁2014	-9.66371
▁deplasman	-9.66389
▁sözleşme	-9.66434
▁sigara	-9.66573
6	-9.66592
▁bağımsız	-9.66639
▁turnuva	-9.66658
▁rekor	-9.6666
▁seyir	-9.66779
▁mali	-9.66886
▁adliye	-9.66954
▁yak	-9.67061
▁van	-9.67154
▁kurs	-9.67251
▁29	-9.67328
▁konuk	-9.67514
▁bornova	-9.67635
▁inşa	-9.67665
▁ayrıca	-9.67851
▁bebek	-9.67991
▁londra	-9.68013
▁geçmiş	-9.68015
▁motor	-9.68054
ev	-9.68143
▁albüm	-9.68268
▁yip	-9.68373
▁saç	-9.68379
dik	-9.68391
▁uy	-9.68549
▁problem	-9.6856
▁adana	-9.68594
▁belirlendi	-9.6861
7	-9.68709
▁mezar	-9.68712
▁çiçek	-9.68801
▁ediliyor	-9.68828
▁yönetme	-9.68863
▁vazgeç	-9.68876
▁ölçü	-9.68966
▁ikili	-9.6933
▁istiyorum	-9.69399
▁liman	-9.69448
yı	-9.69516
▁300	-9.697
▁heyecan	-9.69701
ist	-9.69738
▁fayda	-9.69895
▁aşama	-9.70017
▁hesab	-9.7022
▁kral	-9.7025
▁90	-9.70265
can	-9.70316
san	-9.70334
kan	-9.70366
yüş	-9.70382
▁değerlendirme	-9.70492
▁ağaç	-9.7051
ga	-9.70582
▁kıbrıs	-9.70654
yan	-9.70676
yo	-9.70801
▁italya	-9.70806
bo	-9.70915
▁gereğ	-9.70977
▁filistin	-9.71061
▁yeter	-9.71073
▁planla	-9.71089
idir	-9.7123
▁test	-9.713
▁kış	-9.71355
▁adres	-9.7148
▁akıl	-9.71685
▁gen	-9.71741
▁olası	-9.71753
so	-9.7188
▁kurban	-9.71933
pa	-9.71934
▁soy	-9.71981
▁gider	-9.7209
▁artık	-9.72091
▁konut	-9.72182
▁uyuşturucu	-9.72192
▁sok	-9.72353
ab	-9.72385
▁gitti	-9.72438
▁ameliyat	-9.72477
▁karakter	-9.72477
▁rum	-9.72683
▁itfaiye	-9.73049
miştir	-9.73161
sen	-9.73173
▁gram	-9.73175
dim	-9.73196
▁saray	-9.73283
▁madalya	-9.7334
▁belde	-9.73472
▁men	-9.73514
▁sürdü	-9.73566
▁doğa	-9.73812
▁yet	-9.73898
ter	-9.73973
▁kuş	-9.74118
▁yansı	-9.74243
kü	-9.74302
▁/	-9.74359
▁yapıyor	-9.74365
▁aşağı	-9.74383
▁deri	-9.74559
lari	-9.74595
▁dair	-9.74614
▁düşünce	-9.74647
▁antrenör	-9.74786
▁uyar	-9.74943
▁hikaye	-9.75019
ck	-9.75048
▁yeterli	-9.75067
▁dernek	-9.75078
▁ucu	-9.75159
▁yapılacak	-9.75185
▁bor	-9.75194
siz	-9.75403
▁organ	-9.75418
her	-9.75506
▁öğretim	-9.75529
▁kira	-9.7556
▁yargılan	-9.75745
▁ayağ	-9.75753
▁31	-9.75816
▁attı	-9.75817
▁slogan	-9.7596
▁resim	-9.75964
▁sigorta	-9.76256
▁ruh	-9.76314
▁sahil	-9.76332
▁buldu	-9.76392
▁etkile	-9.76434
▁reklam	-9.76553
T	-9.76641
R	-9.76776
yabil	-9.76786
▁huzur	-9.76848
▁iletişim	-9.76855
▁diyor	-9.76913
▁mühendis	-9.76918
▁ist	-9.76954
▁nite	-9.76992
ze	-9.77004
go	-9.77199
▁başar	-9.77276
▁peş	-9.77354
muş	-9.77461
▁devrim	-9.77465
▁mekan	-9.77659
▁finans	-9.77737
▁üz	-9.77741
▁semt	-9.77756
▁paris	-9.77763
▁2007	-9.77924
▁80	-9.77941
▁gök	-9.78236
İ	-9.78273
▁asya	-9.78293
▁kenar	-9.78376
cu	-9.78469
▁açtı	-9.78569
▁dev	-9.78589
▁gaziantep	-9.78653
▁ambulans	-9.78655
▁takdir	-9.78663
▁kırsal	-9.78673
▁kahraman	-9.78732
(	-9.78744
▁sürüyor	-9.78883
▁cihaz	-9.78959
▁falan	-9.78976
▁tüket	-9.79082
▁emre	-9.79177
saray	-9.79289
▁yaklaş	-9.79293
▁çetin	-9.79415
▁pozisyon	-9.7957
▁ysa	-9.79582
▁milletvekil	-9.79614
ana	-9.79738
▁endeks	-9.79748
▁maliyet	-9.79815
▁co	-9.79928
://	-9.80183
▁ihbar	-9.80185
▁ilginç	-9.80185
▁fikir	-9.80185
▁gurur	-9.80196
▁koç	-9.80265
▁abdde	-9.80422
mez	-9.8074
mektedir	-9.80898
▁gun	-9.8105
mo	-9.81229
▁kalp	-9.81232
▁ölü	-9.81261
▁muğla	-9.81425
▁istikrar	-9.81425
▁müslüman	-9.81495
türk	-9.81557
▁veriyor	-9.8159
ık	-9.81636
▁adli	-9.81668
▁ekle	-9.81725
▁gerekir	-9.81729
▁duvar	-9.81752
▁taban	-9.81754
▁kutla	-9.81935
▁nla	-9.81973
▁2008	-9.82011
▁yüzyıl	-9.8209
▁önlem	-9.8243
▁kaybetti	-9.82563
ton	-9.82565
lü	-9.82587
▁eşya	-9.82651
5	-9.82662
taş	-9.82744
▁zan	-9.82992
▁binlerce	-9.82997
▁eleştir	-9.8324
▁hafif	-9.83265
acağız	-9.83364
▁yararlan	-9.83393
asyon	-9.83486
▁yağmur	-9.83637
▁çap	-9.83674
▁45	-9.83772
▁koş	-9.83779
ama	-9.83856
▁mağaza	-9.83952
türkiye	-9.83959
▁bilet	-9.84068
▁kork	-9.84228
▁kelime	-9.84273
▁ilgilen	-9.84295
▁selçuk	-9.84348
▁uzay	-9.84405
▁aşırı	-9.84441
▁asıl	-9.84486
bahçe	-9.84558
▁organize	-9.84597
▁uyum	-9.84736
ür	-9.84832
▁müze	-9.84924
▁zafer	-9.85049
▁komşu	-9.85159
▁doğrultu	-9.85225
▁şoför	-9.85241
▁beklenti	-9.85242
▁endişe	-9.85431
madı	-9.8546
▁kıyı	-9.85561
▁füze	-9.85565
▁sebep	-9.85565
▁daya	-9.85708
ydı	-9.85861
▁makine	-9.85878
www	-9.8589
▁arazi	-9.86061
ünce	-9.86107
▁vekil	-9.86216
▁stad	-9.86245
▁ediyoruz	-9.86358
▁vakf	-9.8638
▁çatışma	-9.86423
▁ağrı	-9.86442
▁tablo	-9.86567
sun	-9.86677
lanma	-9.86926
▁2005	-9.86993
▁şeker	-9.87001
köy	-9.87187
▁W	-9.87253
za	-9.87301
▁tutar	-9.87368
▁göl	-9.87404
▁cinsel	-9.87543
▁konya	-9.87608
▁mensup	-9.87911
▁video	-9.87943
▁hu	-9.88165
▁tat	-9.88305
▁uç	-9.88357
▁demokratik	-9.88365
▁cem	-9.88433
▁pas	-9.88469
▁modern	-9.88528
▁tedbir	-9.88537
▁trabzon	-9.88579
landı	-9.88583
pe	-9.8864
ör	-9.88657
▁kılıç	-9.88751
▁muhtar	-9.88872
▁afrika	-9.88977
van	-9.89045
▁hır	-9.89072
▁üzerine	-9.89119
▁ticari	-9.89208
▁civar	-9.8923
▁müzakere	-9.89254
larda	-9.89293
▁esas	-9.89444
▁süleyman	-9.89602
▁j	-9.89612
▁ümit	-9.89645
tü	-9.89747
▁tahliye	-9.89885
▁pilot	-9.89993
lay	-9.90043
co	-9.90285
▁muhalefet	-9.90352
▁soğuk	-9.90361
▁forma	-9.90398
▁davran	-9.90503
▁japonya	-9.90592
ot	-9.90608
▁genelkurmay	-9.90664
▁atla	-9.90682
▁yim	-9.90803
▁cam	-9.90848
▁tarz	-9.90915
▁şiir	-9.90941
▁örneğ	-9.90981
▁ayır	-9.91144
▁yayınla	-9.91155
▁yurtdışı	-9.91255
▁mutlaka	-9.91275
▁kaçak	-9.91293
▁sevin	-9.91487
zi	-9.91503
▁ter	-9.91624
▁çoğun	-9.91869
rken	-9.9187
▁yürütül	-9.91871
aj	-9.9191
▁bünye	-9.91943
▁eğlence	-9.9195
▁davranış	-9.92008
▁yo	-9.92103
▁final	-9.92126
▁sakin	-9.92131
▁yapacak	-9.92139
▁sermaye	-9.92291
men	-9.92447
iyet	-9.92476
lendi	-9.92515
▁strateji	-9.92639
▁öğle	-9.92639
▁düğün	-9.92957
▁ardından	-9.92994
▁tanıtım	-9.92995
▁üretil	-9.93129
am	-9.9319
▁set	-9.93206
▁denge	-9.93248
yarak	-9.93495
▁reform	-9.93692
▁karadeniz	-9.93694
▁ulaştı	-9.93718
▁tren	-9.93756
inin	-9.93847
▁edebiyat	-9.94045
▁kavuş	-9.94071
▁namaz	-9.94364
▁mesele	-9.94403
▁vade	-9.94543
▁maden	-9.94556
abil	-9.9462
▁engelle	-9.94635
▁dök	-9.94734
▁trafiğ	-9.94756
▁akdeniz	-9.94761
▁maddi	-9.94763
▁depo	-9.9487
▁diş	-9.94929
▁yaşlı	-9.9497
▁yaşandı	-9.95044
▁kapasite	-9.95113
▁radyo	-9.95185
ıyoruz	-9.9527
▁birim	-9.9534
▁tanış	-9.95391
▁eşit	-9.9542
▁v	-9.95423
▁cumartesi	-9.95471
▁tüketici	-9.95473
▁boyut	-9.95485
▁eleştiri	-9.95488
▁ispanya	-9.95562
▁arap	-9.95575
▁şam	-9.95705
▁kaldırıldı	-9.95717
medi	-9.95742
▁holding	-9.95831
▁istiyor	-9.96124
▁yasal	-9.9622
▁doku	-9.96313
▁alın	-9.96414
▁ağ	-9.96501
yıcı	-9.96748
▁2006	-9.96769
liği	-9.96892
▁kariyer	-9.96918
▁y	-9.96949
unuz	-9.97037
▁2010	-9.9712
▁müziğ	-9.97287
▁mersin	-9.97394
hane	-9.97399
mişti	-9.97466
▁erzurum	-9.97588
▁orhan	-9.97655
tepe	-9.97663
?"	-9.97697
▁dikkati	-9.978
▁ş	-9.9791
ebilir	-9.97996
▁platform	-9.98017
sız	-9.98261
bey	-9.98316
▁aykırı	-9.98363
▁istasyon	-9.98408
▁bush	-9.98423
▁boğaz	-9.9864
▁2015	-9.98774
▁mhp	-9.98837
▁dalga	-9.98976
mıyor	-9.99072
he	-9.99073
▁birlikte	-9.99129
▁bıçak	-9.99194
abilir	-9.99296
▁http	-9.99432
▁başlattı	-9.99506
▁cesed	-9.99535
▁danışman	-9.99604
▁no	-9.99783
▁büro	-9.99876
▁hasar	-9.99903
▁tel	-9.99936
▁yetkilileri	-10.0007
▁sezer	-10.0018
▁metrekare	-10.0025
▁tazminat	-10.0025
▁hanım	-10.0027
▁tanık	-10.005
▁düştü	-10.0056
ben	-10.0059
▁2009	-10.0065
▁terk	-10.0073
▁400	-10.0075
▁han	-10.0078
▁adım	-10.0087
▁tekne	-10.0092
▁2002	-10.0093
▁eskişehir	-10.0096
▁kayseri	-10.01
▁2000	-10.0103
▁beğen	-10.0112
ss	-10.013
gu	-10.0132
▁imam	-10.0138
▁konuşmada	-10.014
▁geçirdi	-10.0149
▁maaş	-10.0157
10	-10.0172
▁itibari	-10.0182
▁kıyafet	-10.0187
▁gin	-10.0187
▁düşman	-10.0188
▁Washington	-10.0195
▁2003	-10.0206
▁gördü	-10.0211
fi	-10.0213
▁uefa	-10.0215
▁2004	-10.0217
▁amerikalı	-10.0222
üp	-10.0226
▁34	-10.0234
▁afganistan	-10.0254
▁baykal	-10.0254
▁tecavüz	-10.0259
▁altyapı	-10.0262
M	-10.0275
K	-10.0279
▁tecrübe	-10.0288
▁sohbet	-10.0292
cumhurbaşkanlığı	-10.0293
▁ekledi	-10.0307
▁niyet	-10.0319
ıdır	-10.0325
▁anket	-10.0329
▁miras	-10.0334
▁kedi	-10.0345
▁tepe	-10.0346
▁dua	-10.0348
▁karayolu	-10.0372
▁mavi	-10.0375
▁döndü	-10.0377
▁kod	-10.0381
lerde	-10.0382
▁italyan	-10.0391
▁mektup	-10.0406
▁sultan	-10.0409
▁dolaş	-10.0411
▁bat	-10.0413
▁önemli	-10.0432
▁ayakkabı	-10.0448
▁senaryo	-10.0448
▁meyve	-10.0448
tar	-10.0449
▁öztürk	-10.045
▁çevir	-10.0456
▁onay	-10.0467
▁tenis	-10.0473
▁ekran	-10.0491
▁zorun	-10.0491
sında	-10.0492
▁kültürel	-10.0495
çı	-10.0499
▁bursaspor	-10.0508
▁diye	-10.052
▁ters	-10.0528
▁ra	-10.053
vi	-10.0531
W	-10.0535
▁bunlar	-10.054
▁fon	-10.055
▁düzen	-10.055
▁üstlen	-10.0558
▁rejim	-10.0567
▁toprağ	-10.0567
▁baraj	-10.0568
▁döviz	-10.0568
bil	-10.0573
▁açıklandı	-10.0575
▁ortam	-10.0585
lara	-10.0586
▁açıldı	-10.0594
▁tibet	-10.0596
▁pazartesi	-10.0607
▁cephe	-10.0607
▁çizgi	-10.0608
▁32	-10.0613
▁perşembe	-10.0616
▁tü	-10.0616
tur	-10.0627
▁mezun	-10.064
▁hayran	-10.0643
▁güreş	-10.0647
az	-10.0651
▁osmanlı	-10.0658
▁2011	-10.0673
▁zorla	-10.0674
▁başsavcı	-10.0686
▁sürpriz	-10.0687
▁özdemir	-10.0687
▁unsur	-10.0693
malı	-10.0705
ah	-10.0706
▁duyuru	-10.0712
lere	-10.0719
ını	-10.0722
▁tribün	-10.0727
▁tasarım	-10.0728
20	-10.0731
ön	-10.074
ova	-10.0742
▁düz	-10.0748
yebil	-10.0764
▁standart	-10.0768
alım	-10.0775
▁150	-10.0785
ına	-10.0793
▁yetkililer	-10.0798
▁hayal	-10.0808
▁çatı	-10.0808
▁kategori	-10.0808
▁dahi	-10.0813
▁engin	-10.0814
▁bağış	-10.082
▁ajans	-10.0821
rk	-10.0826
▁taksi	-10.0827
no	-10.0829
▁meli	-10.0833
kur	-10.0833
▁öner	-10.0842
▁kore	-10.0842
ırken	-10.0843
▁çağır	-10.0855
▁öldü	-10.086
▁arzu	-10.0864
▁bay	-10.0877
▁değin	-10.0879
▁demokrat	-10.0889
▁alternatif	-10.089
▁geleneksel	-10.09
▁arada	-10.0917
▁verecek	-10.0926
ov	-10.0943
▁göç	-10.0947
▁yaparken	-10.0952
▁yayımlan	-10.0955
ser	-10.0971
haber	-10.0973
▁olmaz	-10.0986
po	-10.0988
▁getirildi	-10.099
▁düzenlendi	-10.0991
▁roma	-10.0994
▁koşu	-10.0999
▁tamamladı	-10.1009
▁so	-10.1013
▁festivali	-10.1013
▁helikopter	-10.1014
▁çanakkale	-10.1014
▁çu	-10.102
dü	-10.1026
acaktır	-10.1029
▁yavaş	-10.1035
▁evet	-10.1045
▁ke	-10.1059
▁bazen	-10.1059
▁yitir	-10.106
*	-10.1061
tek	-10.1066
dr	-10.1071
▁yalan	-10.1077
▁pa	-10.1094
min	-10.1094
▁olmadı	-10.1095
▁yalçın	-10.1097
▁has	-10.1111
▁maliye	-10.1115
▁uc	-10.1118
▁yunan	-10.1127
▁mahkum	-10.114
▁gazi	-10.114
▁çiftçi	-10.1142
let	-10.1147
▁istek	-10.1178
ic	-10.118
▁köşe	-10.1182
▁yukarı	-10.1182
▁yemeğ	-10.1182
▁belçika	-10.1194
▁denildi	-10.1201
ley	-10.1208
biz	-10.1212
▁36	-10.1213
yınca	-10.1218
lığı	-10.1224
▁çarşamba	-10.1224
▁istihbarat	-10.123
▁john	-10.1236
▁galeri	-10.1236
ça	-10.1241
ger	-10.1241
nde	-10.1257
lin	-10.1266
▁istihdam	-10.1267
0	-10.1281
▁4.	-10.1293
miyor	-10.1296
▁yükseldi	-10.1297
▁talimat	-10.1301
▁yusuf	-10.1309
▁düşünüyorum	-10.131
▁saniye	-10.1316
▁küresel	-10.1328
▁alacak	-10.1339
ue	-10.1349
▁mağdur	-10.1352
▁yumurta	-10.1352
▁miting	-10.1354
▁33	-10.1362
▁yatak	-10.1379
B	-10.139
▁sebeb	-10.1396
▁ayrıntı	-10.1396
▁köpek	-10.1402
▁intihar	-10.1408
▁muhalif	-10.1439
▁teşvik	-10.1439
yince	-10.1439
▁ilhan	-10.1487
▁garanti	-10.1489
ladı	-10.149
▁çinli	-10.1502
▁aracılığıyla	-10.1526
▁rekabet	-10.1526
▁çöp	-10.1526
▁rektör	-10.1526
▁havalimanı	-10.1526
▁gökhan	-10.1527
▁şaş	-10.1535
▁profesyonel	-10.1538
ll	-10.1552
off	-10.1555
▁döv	-10.1563
▁amir	-10.1567
ber	-10.1567
D	-10.1567
▁efsane	-10.1569
▁vizyon	-10.157
yız	-10.1571
fe	-10.1572
dür	-10.1574
▁paşa	-10.1576
mer	-10.158
▁adn	-10.1592
▁parlamento	-10.1625
▁kas	-10.1629
baş	-10.1654
▁sahte	-10.1669
▁detay	-10.1677
nun	-10.1687
▁samsun	-10.1698
▁üyeleri	-10.1701
leme	-10.1701
▁hüküm	-10.1701
▁ayrıldı	-10.1713
▁yazdı	-10.1721
▁kutu	-10.1734
▁gerçekleşti	-10.1736
▁ham	-10.175
başı	-10.1774
▁yasak	-10.1775
larında	-10.1776
▁söylüyor	-10.1797
▁şok	-10.1799
ara	-10.1802
▁muhammed	-10.181
▁kere	-10.1819
▁bo	-10.1828
▁kamyon	-10.1836
▁belirtiliyor	-10.1838
▁aliağa	-10.1838
▁levent	-10.1839
▁kaptan	-10.1839
▁etraf	-10.1842
▁cik	-10.1843
▁uçuş	-10.1846
▁çalıştı	-10.1848
▁dile	-10.1853
▁etmişti	-10.1858
▁zorlu	-10.1866
▁kilise	-10.1877
▁enflasyon	-10.1882
▁heykel	-10.1882
lerini	-10.1882
▁basit	-10.1889
▁sinan	-10.1901
eğ	-10.1913
▁don	-10.1923
▁pakistan	-10.1928
▁dere	-10.1937
bel	-10.1952
▁belediyesi	-10.1966
▁kop	-10.1976
▁değişik	-10.1993
▁savundu	-10.1996
▁olduğu	-10.2006
▁inşallah	-10.2013
▁arslan	-10.2019
▁imparator	-10.2019
▁çalışıyor	-10.202
▁toplantısında	-10.2024
▁eder	-10.2025
▁havaalanı	-10.203
mar	-10.203
▁çeşme	-10.2036
▁göm	-10.2041
▁tutuklan	-10.2047
▁çıkardı	-10.205
▁cok	-10.2051
▁cık	-10.2061
▁şanlıurfa	-10.2065
iç	-10.2069
▁ka	-10.2096
▁saatte	-10.2107
av	-10.2109
▁abdli	-10.2113
▁özür	-10.2114
▁yoktur	-10.2122
leştir	-10.2123
eceğiz	-10.2124
yiz	-10.2124
▁dar	-10.2145
ham	-10.215
▁gergin	-10.2158
▁sel	-10.2159
▁gösteriyor	-10.2161
evi	-10.2168
▁moda	-10.2173
gel	-10.2183
per	-10.2186
▁körfez	-10.2205
▁ilköğretim	-10.2207
▁bilimsel	-10.2209
hi	-10.2223
▁ihtimali	-10.2237
▁aksi	-10.2242
▁şah	-10.2242
▁bile	-10.2242
▁tasarruf	-10.2252
▁karakol	-10.2253
▁kayıp	-10.2254
▁ö	-10.2256
▁nur	-10.2258
nda	-10.2268
▁edeceğiz	-10.2269
▁kaynağ	-10.2274
▁sergile	-10.2275
▁adeta	-10.2289
▁ekmek	-10.2289
▁sürdürdü	-10.2297
▁olacaktır	-10.2298
▁bisiklet	-10.2299
▁kitle	-10.2302
▁skor	-10.2324
▁laf	-10.2332
▁kıl	-10.234
aş	-10.2342
▁hücre	-10.2346
▁cümle	-10.2346
▁vi	-10.2351
▁imzala	-10.2372
ılır	-10.2377
▁tuz	-10.2378
▁ağz	-10.2385
▁çete	-10.2386
met	-10.2392
▁hollanda	-10.2392
▁gümüş	-10.2394
▁rüzgar	-10.2394
ina	-10.2395
▁kasaba	-10.2395
▁erdem	-10.2397
▁çelik	-10.2403
▁ok	-10.241
em	-10.2423
w	-10.2431
▁zeki	-10.2443
▁ingilizce	-10.2466
9	-10.2473
▁kalbi	-10.248
▁koalisyon	-10.249
▁meşale	-10.249
ılıçdaroğ	-10.249
▁memnuniyet	-10.249
ço	-10.2503
ia	-10.2507
din	-10.2513
▁önder	-10.2524
▁olmuştur	-10.2526
▁enstitü	-10.2535
▁insani	-10.2537
▁salih	-10.2541
udi	-10.2542
mayın	-10.2548
ok	-10.2557
çe	-10.2561
▁bebe	-10.2566
▁uğraş	-10.2571
bugünkü	-10.2583
ecektir	-10.2585
▁dayanışma	-10.2587
▁nükleer	-10.2587
ılma	-10.2589
▁çıkıyor	-10.2599
▁gelecek	-10.2629
▁yönetmen	-10.2633
▁müsteşar	-10.2636
▁ruhsat	-10.2636
▁serdar	-10.2636
▁icra	-10.2637
kent	-10.2644
▁adı	-10.2655
▁işyeri	-10.2663
▁km	-10.2672
▁olması	-10.2674
▁memnun	-10.2682
▁balıkesir	-10.2685
▁gerçeğ	-10.2685
▁hazine	-10.2685
▁kocaoğ	-10.2687
ndı	-10.2687
ru	-10.2701
▁zam	-10.2713
ron	-10.2714
▁tanrı	-10.2721
▁peki	-10.2725
▁ilke	-10.2735
▁elektronik	-10.2745
▁çalışıyoruz	-10.2752
▁kalem	-10.2755
th	-10.2755
▁mesafe	-10.2783
▁memleket	-10.2792
▁yapış	-10.2792
50	-10.2797
▁vurgu	-10.2797
▁bulun	-10.2797
luk	-10.2829
▁avusturya	-10.2833
▁hamile	-10.2835
▁yapan	-10.284
cak	-10.2846
▁toplumsal	-10.2854
ey	-10.2856
iyoruz	-10.2877
▁48	-10.2883
▁ziraat	-10.2884
▁kaybol	-10.2888
▁afet	-10.2899
▁gümrük	-10.29
dım	-10.2904
▁niye	-10.2916
▁uyu	-10.2932
▁ısrar	-10.2933
▁foto	-10.2935
▁nefes	-10.294
▁yaklaşım	-10.2944
▁hedefle	-10.295
▁kalkınma	-10.2952
gan	-10.2955
▁hisset	-10.297
▁ettiler	-10.2974
gül	-10.2977
▁seans	-10.299
ren	-10.2995
▁gelen	-10.2997
▁abi	-10.2997
▁özgü	-10.2998
▁sokağ	-10.2998
▁kök	-10.3001
ilme	-10.3005
▁halil	-10.3012
▁çam	-10.3014
yu	-10.3027
▁durumda	-10.303
tür	-10.3034
▁siirt	-10.3035
▁havuz	-10.3037
▁ofis	-10.3041
▁hoş	-10.3045
▁alkol	-10.3049
▁A	-10.305
▁55	-10.3064
▁böl	-10.307
ry	-10.3075
▁avantaj	-10.3086
▁katliam	-10.3086
▁duyurdu	-10.3086
I	-10.3087
lak	-10.3091
▁do	-10.3093
▁tamamlanma	-10.3093
diği	-10.3106
▁buz	-10.3116
▁kişisel	-10.3118
▁250	-10.3122
gen	-10.3134
▁sivas	-10.3136
▁üzüntü	-10.3137
▁şebeke	-10.3137
▁nöbet	-10.3137
▁bekliyoruz	-10.3138
ıyorlar	-10.3163
the	-10.317
üm	-10.3171
▁yakış	-10.3174
▁or	-10.3176
▁hindistan	-10.3189
▁vücud	-10.3189
▁idari	-10.3189
ıyorum	-10.3193
▁şener	-10.3195
say	-10.3217
tr	-10.3219
▁ermeni	-10.3229
.5	-10.3236
▁2001	-10.324
▁ukrayna	-10.324
▁egemen	-10.324
▁arz	-10.3241
yon	-10.3245
▁arasında	-10.3247
▁yım	-10.325
▁kavram	-10.3251
▁isyan	-10.3273
up	-10.3276
▁kızıl	-10.3282
▁isteyen	-10.3285
▁kocaeli	-10.3292
▁minibüs	-10.3292
▁avustralya	-10.3292
▁bıraktı	-10.3293
▁olanak	-10.3296
bay	-10.3297
▁0	-10.33
▁iddiası	-10.3303
▁bırakıldı	-10.3305
dem	-10.332
▁klasik	-10.3328
▁edirne	-10.3333
lıyor	-10.3334
▁yavuz	-10.3345
▁sandalye	-10.3345
mu	-10.3346
▁demirtaş	-10.3347
dk	-10.3352
▁toz	-10.3357
▁duman	-10.336
▁esad	-10.3374
▁mez	-10.3377
▁gönderildi	-10.3378
▁dilekçe	-10.3396
▁göçmen	-10.3398
▁kaçakçı	-10.3398
▁geçirildi	-10.3398
▁karabağ	-10.3398
iyorum	-10.3399
▁rastla	-10.3401
▁sunuz	-10.3403
▁fe	-10.3404
▁kurt	-10.3409
▁bahar	-10.3421
▁kırık	-10.3425
▁doğan	-10.3426
25	-10.3431
▁ata	-10.3433
lerinin	-10.344
▁sponsor	-10.345
▁tekstil	-10.345
▁tuvalet	-10.3451
▁rakib	-10.346
▁benzeri	-10.3468
▁öncü	-10.3474
pi	-10.3476
▁çatış	-10.3477
▁karşıt	-10.3484
▁olağanüstü	-10.3504
▁alev	-10.3504
▁önce	-10.3514
ıldı	-10.3516
▁K	-10.3517
▁mimar	-10.3543
▁moskova	-10.3557
▁tavsiye	-10.3557
▁beden	-10.3561
▁gar	-10.3561
▁restoran	-10.3562
lerinde	-10.3566
40	-10.3567
▁düzel	-10.3581
15	-10.3585
▁protokol	-10.3588
▁adresi	-10.359
▁doç	-10.3596
▁edit	-10.36
▁ettik	-10.361
▁eleman	-10.3611
leş	-10.3611
larının	-10.3614
▁sığın	-10.3621
▁sırt	-10.3623
▁erkan	-10.3626
▁tezkere	-10.3626
▁ederken	-10.3629
▁ge	-10.3652
egedesons	-10.3665
▁kopyala	-10.3665
▁mahmut	-10.3665
▁özkan	-10.3667
yla	-10.3671
▁götürüldü	-10.3672
▁öngör	-10.3673
.(	-10.3675
▁prim	-10.3688
fer	-10.3689
▁misafir	-10.3719
▁radikal	-10.3719
▁sürdürüyor	-10.372
▁har	-10.3722
▁37	-10.3734
▁atan	-10.3734
▁kapsa	-10.3738
▁duyarlı	-10.3746
▁sil	-10.3752
▁koydu	-10.3753
bat	-10.3754
mus	-10.3758
▁sta	-10.3758
▁uyan	-10.3759
ali	-10.3765
▁saldırgan	-10.3774
▁robert	-10.3774
▁dağıl	-10.3778
sini	-10.3786
izm	-10.3788
ilir	-10.3795
▁1.5	-10.3805
▁ağla	-10.381
yeni	-10.3811
id	-10.3815
▁rakibi	-10.3819
bet	-10.3819
▁lim	-10.382
sh	-10.3823
▁po	-10.3823
▁koku	-10.3827
▁pankart	-10.3829
ının	-10.3833
▁köken	-10.3834
▁temizle	-10.3836
sidir	-10.3849
ji	-10.3853
60	-10.3861
▁oğuz	-10.3863
▁hacmi	-10.3868
▁alkış	-10.3876
▁hakaret	-10.3884
▁yargıtay	-10.3885
▁cevab	-10.3885
▁lisans	-10.3885
▁dokuz	-10.3888
▁ho	-10.3901
▁kimyasal	-10.3902
▁moral	-10.3904
▁laik	-10.3914
ildi	-10.3914
▁suriyeli	-10.392
▁eden	-10.3931
ılmıştır	-10.3933
▁yaptık	-10.3937
▁disiplin	-10.394
▁plaj	-10.394
▁milliyet	-10.3947
▁cuk	-10.3948
▁siniz	-10.3967
▁derin	-10.3971
▁emir	-10.3978
▁sinir	-10.3988
▁japon	-10.3991
▁yetenek	-10.3995
▁harekat	-10.3996
70	-10.3997
▁verilecek	-10.4007
▁işadam	-10.4009
▁futbolcu	-10.4011
▁yapılıyor	-10.4013
abilme	-10.4032
▁aktif	-10.4038
▁bağır	-10.4044
▁seyahat	-10.4052
▁durak	-10.4073
las	-10.4078
▁açığ	-10.409
▁per	-10.409
acağım	-10.409
abilirsiniz	-10.4092
▁aktardı	-10.4099
paşa	-10.4101
larını	-10.4104
▁metro	-10.4107
▁menajer	-10.4108
▁george	-10.4111
▁fa	-10.4111
kı	-10.4112
▁başlayacak	-10.4117
▁mor	-10.4127
les	-10.4133
▁65	-10.4133
▁usta	-10.4135
▁polat	-10.4138
ğı	-10.4147
dağ	-10.4158
abilecek	-10.4164
▁analiz	-10.4165
▁önerge	-10.4167
lendir	-10.4173
▁kanıt	-10.418
▁75	-10.4182
▁michael	-10.4185
▁katil	-10.4194
ret	-10.4198
▁çekiyor	-10.4203
▁real	-10.4204
lanıyor	-10.4212
▁inanıyorum	-10.4224
▁indirim	-10.4225
▁iade	-10.423
▁golü	-10.423
▁ger	-10.4232
land	-10.4232
▁kutlama	-10.4234
▁kaliteli	-10.424
meli	-10.426
▁altay	-10.4262
aç	-10.4265
yor	-10.4267
▁go	-10.4273
ris	-10.4274
▁derken	-10.4275
▁potansiyel	-10.4279
▁madrid	-10.428
▁galip	-10.428
kaya	-10.4284
▁torun	-10.4285
türki	-10.4287
▁ayhan	-10.4301
▁camia	-10.4317
▁bildiri	-10.4321
▁arı	-10.4326
om	-10.4327
▁ulus	-10.4334
yol	-10.4334
▁motosiklet	-10.4337
▁harita	-10.4337
▁mesela	-10.4338
▁direniş	-10.4341
çeyrek	-10.4349
▁ispanyol	-10.4352
dığı	-10.4361
ünüz	-10.437
ap	-10.4376
▁gerekçe	-10.4379
▁kasa	-10.4382
▁fikr	-10.4395
▁bağdat	-10.4395
▁otopsi	-10.4395
▁arınç	-10.4395
▁hekim	-10.4396
▁koltuğ	-10.4396
▁ortadoğu	-10.4398
▁sıkış	-10.4399
▁kir	-10.44
▁kadir	-10.4401
mon	-10.4405
net	-10.4412
sü	-10.4413
▁suy	-10.4416
oloji	-10.4425
▁bekliyor	-10.4432
▁sap	-10.4435
▁izledi	-10.4436
▁tutuklandı	-10.4436
▁sus	-10.4444
▁fatura	-10.4454
▁müsabaka	-10.4454
▁penaltı	-10.4454
▁fidan	-10.4455
ou	-10.4457
▁yas	-10.4458
30	-10.4465
▁ro	-10.4466
-1	-10.4466
▁litre	-10.447
▁özgecan	-10.4476
▁coşku	-10.4479
▁nihat	-10.449
▁ze	-10.4492
▁erdi	-10.4495
▁diz	-10.4504
▁zira	-10.4511
▁akraba	-10.4513
▁hikmet	-10.4513
▁istatistik	-10.4513
▁gayret	-10.4513
ış	-10.452
if	-10.4521
ly	-10.4523
▁rüya	-10.453
▁ölen	-10.4531
▁kum	-10.4555
nca	-10.4558
▁özen	-10.4559
▁olmuş	-10.4567
▁geçerli	-10.4574
▁ağa	-10.4576
▁olmuştu	-10.4577
▁forum	-10.4577
▁erdal	-10.4579
▁deneyim	-10.4585
▁gazze	-10.4585
▁gür	-10.459
▁güçlendir	-10.4609
▁değerlendiril	-10.461
▁sorgu	-10.4614
▁ertuğrul	-10.4631
▁rıza	-10.4632
▁ağabey	-10.4632
.9	-10.4632
▁aşık	-10.4644
▁anlat	-10.4653
lenme	-10.4655
▁halep	-10.4658
▁diren	-10.4665
▁sp	-10.4675
ste	-10.4682
▁zeytin	-10.4691
▁mağlup	-10.4691
sak	-10.4693
▁dükkan	-10.4693
▁ala	-10.4695
▁seks	-10.4696
▁vs	-10.4711
▁resmi	-10.4739
üz	-10.4751
▁felaket	-10.4752
▁kalaba	-10.4752
▁ithalat	-10.4761
▁görüldü	-10.4762
ho	-10.4766
elim	-10.4768
▁nesil	-10.4769
▁acaba	-10.4774
lerdir	-10.4786
▁42	-10.4794
▁morg	-10.4797
▁gu	-10.48
▁and	-10.4806
▁kütüphane	-10.4812
▁voleybol	-10.4812
▁yenilgi	-10.4812
▁star	-10.4817
▁evren	-10.4822
▁oynadı	-10.4824
▁yakalandı	-10.484
uk	-10.4854
▁röportaj	-10.4867
udur	-10.4872
▁keyif	-10.4873
▁david	-10.4873
▁maz	-10.4885
ücü	-10.4892
▁belirsiz	-10.4895
▁600	-10.4898
▁düzenledi	-10.4902
şu	-10.4905
▁jo	-10.4912
▁yitirdi	-10.4914
.30	-10.4932
▁taliban	-10.4935
▁mardin	-10.4935
▁faruk	-10.4935
▁psikolojik	-10.4943
▁yasağ	-10.4946
▁oyuncu	-10.4947
11	-10.4949
tık	-10.4974
ff	-10.4974
05	-10.4984
leşme	-10.499
▁sakarya	-10.4995
▁şair	-10.4998
▁sevinç	-10.4999
▁kesinti	-10.5001
▁turan	-10.5005
diğini	-10.5019
▁beyan	-10.5022
▁çarşı	-10.5024
maktır	-10.5025
ez	-10.5029
▁hayati	-10.5034
▁ilet	-10.5039
dal	-10.5045
▁düzenli	-10.5046
▁diyalog	-10.5058
▁yöre	-10.5058
▁dördün	-10.5058
▁çankaya	-10.5058
▁şarap	-10.5058
▁torba	-10.5061
▁anıt	-10.5062
unda	-10.5065
imi	-10.5065
▁şef	-10.5066
▁yaygın	-10.5081
don	-10.5081
▁ayşe	-10.5083
▁göztepe	-10.5087
▁bitki	-10.509
kara	-10.5096
▁elbise	-10.5121
▁mevsim	-10.5121
▁çanta	-10.5122
▁orgeneral	-10.5123
▁sakla	-10.5123
sine	-10.513
eş	-10.5146
sey	-10.5149
emedi	-10.5151
▁tad	-10.5151
▁izn	-10.5158
iliyor	-10.517
▁pe	-10.5174
gı	-10.5175
▁menderes	-10.5184
ikna	-10.5186
▁korunma	-10.5187
▁uzlaş	-10.5188
▁erol	-10.5189
▁times	-10.519
▁kanat	-10.5198
▁bakanlığı	-10.52
ği	-10.5207
▁kontrolün	-10.5212
-2	-10.5213
▁gidiyor	-10.5228
art	-10.5229
▁hissed	-10.5232
▁üzere	-10.5238
▁play	-10.5244
▁şimşek	-10.5247
▁alışkan	-10.5248
▁uyku	-10.5248
▁elbette	-10.5248
▁minik	-10.525
▁dsp	-10.525
▁arena	-10.5251
▁tem	-10.5252
zat	-10.5255
▁salı	-10.5256
▁apartman	-10.5256
▁işgal	-10.5258
▁120	-10.526
tim	-10.5273
yucu	-10.5278
▁tük	-10.5284
▁efendi	-10.5293
▁baro	-10.5308
▁kritik	-10.5311
lig	-10.5312
▁özcan	-10.5314
▁irade	-10.5315
liler	-10.5315
▁başlandı	-10.5318
▁saddam	-10.5323
▁resmen	-10.5325
▁başardı	-10.5335
▁süz	-10.5342
▁nev	-10.5344
▁gönderdi	-10.5347
deki	-10.5363
▁işadamı	-10.5365
▁abla	-10.5369
erken	-10.5371
▁başlatıldı	-10.5371
▁yönetimi	-10.5374
▁mülteci	-10.5375
▁aleyh	-10.5375
▁bulgaristan	-10.5375
▁1-0	-10.5375
▁stadyum	-10.5375
▁vize	-10.5376
▁yarar	-10.5376
▁panel	-10.5379
▁gündüz	-10.5379
▁yapacağız	-10.5381
maruz	-10.5383
yen	-10.5385
▁çare	-10.5389
▁hükm	-10.5393
ıyordu	-10.5404
▁genişle	-10.5408
eysel	-10.5416
▁dikkatli	-10.5421
▁sey	-10.5422
▁eğilim	-10.5439
▁netice	-10.5439
80	-10.5442
gün	-10.5444
▁akpnin	-10.5447
ans	-10.5449
▁takımı	-10.546
iyorlar	-10.5462
öz	-10.547
ımız	-10.547
▁bulut	-10.5475
ıntı	-10.5478
▁kararı	-10.5479
▁ga	-10.5481
abiliyor	-10.5486
▁tanım	-10.5495
ja	-10.5497
▁eren	-10.5498
▁form	-10.5503
▁verir	-10.5503
▁vücut	-10.5504
▁opera	-10.5505
▁amatör	-10.5508
lerine	-10.5522
▁yoktu	-10.5526
▁chpn	-10.5535
