<pad>	0
<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-3.42114
▁	-3.53392
,	-3.5468
▁ı	-3.87238
▁i	-3.99389
▁e	-4.39119
▁ve	-4.55877
▁da	-4.5692
▁de	-4.58545
▁lar	-4.69026
▁bir	-4.69035
▁in	-4.69789
▁a	-4.69949
▁si	-4.72692
▁an	-4.73845
▁sı	-4.76717
▁ları	-4.78653
▁ler	-4.81119
▁ol	-4.85349
▁nda	-4.85716
▁en	-4.87209
▁u	-4.89226
▁leri	-4.89549
▁n	-4.92155
▁ma	-4.92478
▁ın	-5.02588
▁m	-5.1363
▁bu	-5.18238
▁nin	-5.21775
▁ne	-5.22486
▁nde	-5.22503
▁il	-5.26148
▁nı	-5.26616
▁ni	-5.30473
▁ki	-5.32567
▁nın	-5.36738
▁na	-5.43967
▁iç	-5.52259
▁me	-5.56477
▁ü	-5.56708
▁li	-5.61291
▁yap	-5.67176
▁ya	-5.67692
▁ye	-5.73291
▁lı	-5.78306
▁ıl	-5.80427
▁lik	-5.87429
dığ	-5.92766
▁den	-5.93054
▁un	-5.96868
duğ	-5.99073
▁arak	-6.00614
▁lık	-6.02429
▁al	-6.04969
ndan	-6.05571
▁dan	-6.06804
n	-6.08306
▁diğ	-6.08341
▁yıl	-6.1016
▁le	-6.15026
▁ce	-6.18632
▁la	-6.20336
▁nu	-6.21141
▁yan	-6.23292
▁"	-6.25077
▁su	-6.3017
▁im	-6.30469
▁ön	-6.32228
▁mak	-6.32878
"	-6.33292
▁di	-6.335
▁yer	-6.34761
▁ed	-6.37115
▁t	-6.38807
▁ara	-6.39927
▁iş	-6.42615
▁gel	-6.43192
▁çok	-6.44166
▁nun	-6.45282
:	-6.45597
▁te	-6.46782
▁ta	-6.46995
▁(	-6.47145
▁ver	-6.47704
▁“	-6.47784
▁daha	-6.50129
▁nden	-6.50178
▁yla	-6.50208
▁ım	-6.50443
▁cı	-6.50452
)	-6.50704
lığ	-6.51145
▁sonra	-6.53226
-	-6.53859
▁et	-6.53997
▁gün	-6.54391
”	-6.56328
▁lu	-6.57537
yle	-6.58838
▁mek	-6.60106
▁türkiye	-6.616
▁başka	-6.61794
▁geç	-6.64174
▁tığ	-6.65947
▁bul	-6.66958
▁ci	-6.67582
▁o	-6.68345
▁üzer	-6.69283
liğ	-6.71495
▁çalış	-6.7209
▁yi	-6.72531
▁-	-6.74983
▁gör	-6.754
▁is	-6.75422
▁son	-6.78334
▁yeni	-6.80227
▁çık	-6.80253
▁cu	-6.83309
▁kendi	-6.83713
▁konu	-6.844
imiz	-6.84807
▁kadar	-6.85802
▁dedi	-6.87286
▁ca	-6.87584
000	-6.87635
▁gibi	-6.87693
▁um	-6.8953
i	-6.90103
▁el	-6.90249
008	-6.90284
tiğ	-6.90564
▁taraf	-6.91988
▁büyük	-6.924
▁ımız	-6.92931
▁yüz	-6.94331
▁ilk	-6.95617
▁yı	-6.97282
▁kişi	-6.97834
▁var	-6.99267
▁her	-7.00167
▁yol	-7.01627
▁bin	-7.01787
▁acak	-7.02728
▁karşı	-7.02897
▁ay	-7.03478
a	-7.0383
▁belediye	-7.03892
▁ar	-7.05084
▁ecek	-7.06242
▁iki	-7.07608
▁ülke	-7.07633
k	-7.07758
▁ir	-7.07794
▁biz	-7.08496
eceğ	-7.09061
▁yen	-7.09084
▁sa	-7.09275
▁ama	-7.10111
▁ev	-7.1154
▁tan	-7.13134
e	-7.13307
acağ	-7.13504
▁yaşa	-7.13668
▁söyledi	-7.14282
▁kal	-7.15209
▁ben	-7.15741
▁zaman	-7.15959
▁‘	-7.17632
▁bil	-7.18918
▁ifade	-7.21115
▁maç	-7.22099
▁dünya	-7.22698
▁siz	-7.23611
▁baş	-7.23847
▁iyi	-7.24602
▁kullan	-7.24603
▁türk	-7.24815
?	-7.25091
▁karar	-7.26526
▁dır	-7.26763
▁özel	-7.27244
▁süre	-7.27417
▁alt	-7.27527
▁er	-7.27902
▁ad	-7.28305
▁sıra	-7.28528
▁bölge	-7.29517
ı	-7.29608
▁gerek	-7.29881
▁genel	-7.29925
▁dı	-7.30129
▁takım	-7.30619
▁başkan	-7.3083
▁erek	-7.30835
▁lan	-7.31429
▁ilgili	-7.31622
▁izmir	-7.3239
▁tir	-7.32535
▁etti	-7.33824
▁bakan	-7.34228
▁olay	-7.35135
▁kadın	-7.35142
▁orta	-7.35396
▁insan	-7.35988
▁ancak	-7.36787
▁söz	-7.36796
▁parti	-7.36944
▁ten	-7.3706
▁önem	-7.3844
▁iste	-7.39623
▁3	-7.40242
▁mış	-7.40275
▁oyun	-7.40327
▁ilçe	-7.40581
▁ard	-7.41295
▁milyon	-7.41616
▁2	-7.42089
▁ün	-7.42466
▁devam	-7.42609
▁görev	-7.42877
▁kat	-7.43267
▁miş	-7.44007
dık	-7.45012
▁merkez	-7.46022
▁gir	-7.4661
▁yaş	-7.48421
▁dik	-7.48806
▁dir	-7.48929
▁açıkla	-7.49435
▁durum	-7.49815
▁se	-7.50408
▁sayı	-7.50568
▁düzenle	-7.50598
▁değil	-7.50784
▁kur	-7.51656
▁tarih	-7.52347
▁başla	-7.52979
▁devlet	-7.54063
▁müdür	-7.54219
▁yok	-7.54413
▁istanbul	-7.54874
▁k	-7.5511
▁r	-7.55343
▁film	-7.55364
▁iyor	-7.56415
▁yardım	-7.57292
▁polis	-7.57487
▁çocuk	-7.5752
▁ul	-7.58627
m	-7.58697
▁tüm	-7.5893
▁çek	-7.59645
▁ır	-7.59767
▁art	-7.60974
▁nü	-7.60975
▁belir	-7.60981
▁oldu	-7.61651
▁z	-7.61745
▁aç	-7.6181
;	-7.61898
▁luk	-7.61957
▁1	-7.62865
▁at	-7.63276
▁aynı	-7.63684
▁getir	-7.64127
▁yönetim	-7.65353
▁güven	-7.66175
▁sür	-7.66277
▁bak	-7.66758
▁eğitim	-7.67258
▁konuştu	-7.67693
lüğ	-7.68028
▁halk	-7.68567
▁futbol	-7.68733
▁şey	-7.68905
▁alan	-7.69708
▁diğer	-7.69916
▁‘‘	-7.70137
▁bugün	-7.71425
▁çi	-7.71694
▁bilgi	-7.71741
▁hayat	-7.73112
▁üye	-7.73688
▁çin	-7.73965
...	-7.74378
▁aday	-7.74694
▁kent	-7.75376
▁dış	-7.76317
▁5	-7.76409
▁4	-7.76476
▁tek	-7.7745
▁hafta	-7.77459
lar	-7.77622
▁nedeniyle	-7.7809
▁hakkı	-7.78277
▁10	-7.78508
▁ıp	-7.78831
▁genç	-7.79265
▁sız	-7.79917
s	-7.80274
▁daş	-7.80283
▁ilişki	-7.80546
in	-7.80617
▁lü	-7.80788
▁kurul	-7.81305
▁yakın	-7.81349
▁seçim	-7.81738
▁tır	-7.81803
▁dur	-7.82197
▁abil	-7.825
▁haber	-7.82586
▁proje	-7.82803
▁vatan	-7.82932
▁dön	-7.83015
▁hizmet	-7.83077
▁yaz	-7.83078
t	-7.8319
▁leş	-7.83316
▁ayrı	-7.835
▁hastane	-7.83763
▁üniversite	-7.84222
▁ül	-7.85061
▁spor	-7.85261
▁ceza	-7.85566
▁sağ	-7.85802
▁ıyor	-7.85852
▁böyle	-7.85937
▁fark	-7.86131
▁söyle	-7.86752
▁fazla	-7.87072
▁konuş	-7.87442
▁bazı	-7.87889
▁anla	-7.87974
ler	-7.88083
▁düğ	-7.8834
luğ	-7.88341
▁aile	-7.88411
▁dür	-7.88466
▁topla	-7.88523
▁ip	-7.88659
▁başarı	-7.8868
d	-7.8886
▁avrupa	-7.88981
▁ankara	-7.89269
▁hem	-7.8971
▁şekil	-7.89989
▁dil	-7.90108
▁toplantı	-7.90329
▁eş	-7.91014
▁başbakan	-7.91043
▁göster	-7.91473
▁tur	-7.91653
▁hava	-7.92489
▁öğrenci	-7.93209
▁gid	-7.93259
▁hak	-7.93624
▁eski	-7.9371
▁miz	-7.93825
da	-7.94059
▁oyna	-7.94194
▁gazete	-7.94254
▁saat	-7.94346
▁dün	-7.94467
▁sahip	-7.94616
▁kız	-7.95506
▁sor	-7.96407
▁sağla	-7.96488
▁para	-7.96702
▁sade	-7.96901
▁duk	-7.97087
▁lig	-7.97466
▁soru	-7.97559
▁şu	-7.98198
▁bura	-7.98694
▁kez	-7.99738
▁dönem	-8.00141
▁ak	-8.00272
b	-8.00618
▁düş	-8.00654
r	-8.00713
▁okul	-8.00989
▁göz	-8.01207
▁kim	-8.01654
▁sun	-8.01827
▁grup	-8.02178
▁du	-8.02278
▁savaş	-8.02885
▁deniz	-8.03209
de	-8.03577
▁kazan	-8.03954
▁ikinci	-8.04323
▁gerçekleş	-8.04656
▁cü	-8.04894
▁len	-8.05167
▁ziyaret	-8.05471
▁oluş	-8.05519
▁san	-8.05828
▁lük	-8.0617
▁milli	-8.06236
▁yüksek	-8.06608
▁geliş	-8.06758
▁verdi	-8.06962
▁mahkeme	-8.07152
▁göre	-8.07406
▁belirtti	-8.07428
▁iddia	-8.07765
▁mücadele	-8.08186
▁tık	-8.08493
▁on	-8.08502
▁değiş	-8.08551
▁ık	-8.0888
▁bas	-8.08914
▁arkadaş	-8.08958
▁sen	-8.09393
▁güzel	-8.10694
▁lira	-8.11246
▁üst	-8.11447
▁uzun	-8.11508
▁oy	-8.11575
▁destek	-8.11732
▁veya	-8.11805
nün	-8.11825
▁adam	-8.11917
▁şöyle	-8.11964
▁abd	-8.12729
▁açıklamada	-8.13187
▁ırak	-8.1337
▁öl	-8.13914
▁hali	-8.14698
▁can	-8.1473
▁yaklaşık	-8.1504
▁dikkat	-8.16963
▁zor	-8.17379
▁doğru	-8.17515
▁meydan	-8.17745
▁ulaş	-8.17776
▁tı	-8.17865
▁çı	-8.18758
▁sezon	-8.19396
laş	-8.1942
▁6	-8.19507
▁ti	-8.19783
▁suriye	-8.19876
▁ekip	-8.20049
▁sü	-8.20189
▁erdoğan	-8.20272
▁taşı	-8.20281
▁hükümet	-8.20304
▁üç	-8.2082
▁mi	-8.20872
▁gece	-8.20924
▁teknik	-8.21107
▁tür	-8.21256
▁geri	-8.21487
▁mehmet	-8.21516
▁hareket	-8.21551
▁gül	-8.2188
▁saldırı	-8.22059
ümüz	-8.2263
▁suç	-8.22733
▁geldi	-8.23113
▁ği	-8.23419
▁git	-8.23439
▁köy	-8.23451
▁milyar	-8.23705
▁açık	-8.24676
▁şimdi	-8.25023
▁şirket	-8.25083
▁hasta	-8.25146
▁kabul	-8.25354
▁mahalle	-8.25446
▁yazı	-8.25634
▁yara	-8.25694
!	-8.25786
▁banka	-8.25849
▁ali	-8.26505
▁baba	-8.26794
▁dakika	-8.26932
▁bırak	-8.27246
▁bütün	-8.27374
▁ora	-8.27785
▁ağır	-8.27867
▁hiç	-8.27871
▁sistem	-8.27892
te	-8.28035
▁isim	-8.28824
▁kısa	-8.28992
▁tut	-8.29062
▁dr	-8.2915
▁20	-8.29374
▁yu	-8.29583
▁edildi	-8.29746
▁meclis	-8.29796
▁top	-8.29906
▁aldı	-8.3019
si	-8.30316
▁iz	-8.30477
▁çevre	-8.30494
▁anne	-8.30594
▁program	-8.31013
▁kaynak	-8.31218
▁sanat	-8.31267
▁bekle	-8.31575
▁dava	-8.31607
ğ	-8.3172
l	-8.31811
▁az	-8.32223
▁cumhuriyet	-8.32238
▁ış	-8.32382
bu	-8.32534
▁araştır	-8.33067
▁suz	-8.33575
▁bölüm	-8.3382
ebil	-8.34083
▁silah	-8.34226
▁boy	-8.34233
▁bun	-8.34265
▁örgüt	-8.34678
ye	-8.34772
▁sonuc	-8.34793
▁araç	-8.34973
▁ur	-8.34991
ya	-8.3506
ın	-8.35391
▁değer	-8.35551
▁uluslararas	-8.35553
▁kaydetti	-8.35659
▁hazır	-8.3579
▁duy	-8.36143
/	-8.36712
▁yaptı	-8.36845
▁7	-8.37019
▁yetki	-8.37144
çok	-8.37224
▁15	-8.37268
▁chp	-8.37893
▁dol	-8.38
▁koru	-8.38047
o	-8.38048
▁herkes	-8.38523
▁sorun	-8.38527
yacağ	-8.38577
▁kaza	-8.39474
▁kaç	-8.39533
▁belirterek	-8.39841
▁terör	-8.40026
▁başladı	-8.40142
▁sonuç	-8.40199
▁büyükşehir	-8.4024
▁oda	-8.40282
yacak	-8.40972
▁üm	-8.41037
▁dolar	-8.41591
▁hedef	-8.423
▁8	-8.42342
▁rağmen	-8.42385
▁neden	-8.42564
▁saha	-8.42635
▁puan	-8.42653
▁yürü	-8.42878
▁görüş	-8.43061
▁pazar	-8.4356
▁operasyon	-8.43815
▁d	-8.43852
▁yarı	-8.448
▁ses	-8.44825
▁kültür	-8.44909
▁16	-8.44968
▁*	-8.44971
▁kapsam	-8.45083
▁ça	-8.45109
▁tören	-8.45439
▁bağlı	-8.45535
▁çıktı	-8.46238
▁çe	-8.46253
▁sat	-8.46351
▁hiçbir	-8.46471
iniz	-8.4659
▁erkek	-8.46657
▁yön	-8.46712
▁nasıl	-8.47744
▁temsil	-8.47923
▁sosyal	-8.48073
▁grub	-8.4816
▁yapı	-8.48425
▁olacak	-8.48428
▁öde	-8.48448
▁yönelik	-8.48696
▁izle	-8.49054
▁savun	-8.49281
▁belirtildi	-8.49565
▁lider	-8.49868
▁ürün	-8.50082
▁gerçek	-8.50167
▁engel	-8.50519
▁mustafa	-8.50582
▁vali	-8.50625
▁mız	-8.50651
▁30	-8.50707
▁gönder	-8.51087
▁hız	-8.51206
▁yayın	-8.51283
yerek	-8.52117
li	-8.52325
▁güç	-8.52527
▁12	-8.5261
▁milletvekili	-8.52622
▁askeri	-8.52629
▁ait	-8.52802
▁plan	-8.53315
▁fotoğraf	-8.53466
▁ik	-8.53557
▁bulundu	-8.539
▁ortak	-8.54052
."	-8.54166
▁olimpiyat	-8.54226
▁sınır	-8.54285
▁yat	-8.54464
▁satış	-8.54473
▁bina	-8.54481
▁yasa	-8.54517
▁kes	-8.54611
▁emniyet	-8.55296
▁seç	-8.5532
u	-8.55634
▁up	-8.55646
▁nokta	-8.56096
▁ınız	-8.563
▁oku	-8.56442
▁hazırla	-8.56637
▁küçük	-8.56718
▁tik	-8.57262
▁mutlu	-8.57294
▁düşün	-8.57442
▁uygulama	-8.57826
▁bit	-8.57836
▁hep	-8.58173
▁tam	-8.58485
▁tartış	-8.58532
aa	-8.58579
▁yoğun	-8.58591
dir	-8.58773
▁otomobil	-8.58799
▁mı	-8.58809
▁tedavi	-8.58906
y	-8.58986
nin	-8.58998
▁otur	-8.59036
▁kin	-8.59117
▁tanı	-8.60006
en	-8.60043
▁transfer	-8.60102
▁niz	-8.60381
leri	-8.60445
▁çeşit	-8.60606
▁karşılaş	-8.60685
▁beşiktaş	-8.6073
▁100	-8.60735
p	-8.60958
▁şunlar	-8.61193
▁cumhurbaşkanı	-8.6121
▁içeri	-8.61316
▁ünlü	-8.61558
▁muş	-8.61622
▁ödül	-8.61742
▁sık	-8.61926
▁telefon	-8.6198
▁çünkü	-8.61983
▁yıldız	-8.62207
▁asker	-8.62224
▁fiyat	-8.6246
▁ek	-8.62522
▁akşam	-8.62543
▁üş	-8.62579
▁say	-8.62711
▁madde	-8.62716
▁g	-8.62881
▁şampiyon	-8.63227
▁ahmet	-8.63568
▁belirle	-8.63822
an	-8.64324
▁site	-8.64361
▁sev	-8.64521
ma	-8.6468
▁incele	-8.64975
▁ediyor	-8.65
▁şubat	-8.65077
▁kapı	-8.65268
▁toplum	-8.6533
▁ölüm	-8.65771
▁yaban	-8.65873
▁koy	-8.65979
▁ticaret	-8.66003
▁firma	-8.66015
▁sabah	-8.66091
▁gözaltı	-8.66196
▁hale	-8.66605
▁9	-8.66845
▁siyasi	-8.66972
▁sektör	-8.67031
▁uz	-8.67362
),	-8.68578
▁bildirildi	-8.68897
▁ilgi	-8.68998
▁üretim	-8.69124
umuz	-8.6944
▁derece	-8.69607
▁kardeş	-8.69907
▁tepki	-8.70276
lı	-8.70617
▁ban	-8.70903
▁ordu	-8.70946
▁11	-8.70969
▁eylem	-8.71681
▁kar	-8.72074
▁direktör	-8.72844
▁eylül	-8.73748
▁zarar	-8.7395
▁mart	-8.74078
▁sanayi	-8.74087
▁sevgi	-8.74203
▁piyasa	-8.74426
di	-8.74618
ları	-8.74877
▁soruşturma	-8.75072
▁b	-8.75085
▁park	-8.75098
▁şube	-8.75211
▁bildirdi	-8.7524
▁hat	-8.75325
▁prof	-8.75745
▁görüşme	-8.75845
▁internet	-8.76158
▁almanya	-8.76331
▁nız	-8.76512
▁kuru	-8.76567
▁ekonomi	-8.76829
'	-8.76939
▁yüksel	-8.76963
▁sahne	-8.77456
▁dolayı	-8.77691
▁sahib	-8.77704
▁ba	-8.77841
▁açı	-8.78237
▁vergi	-8.78446
ş	-8.7863
▁salon	-8.78741
▁fenerbahçe	-8.78867
▁yani	-8.79208
▁anlam	-8.79268
▁kuzey	-8.79289
▁hemen	-8.79321
ne	-8.79327
▁ayrıl	-8.79341
▁china	-8.79392
▁etki	-8.79515
▁rapor	-8.79568
▁açıkladı	-8.79713
▁galatasaray	-8.7972
▁kan	-8.79754
▁şekl	-8.79989
▁çift	-8.80529
▁çözüm	-8.806
▁kadro	-8.80762
▁dışişleri	-8.808
▁beraber	-8.81037
▁oran	-8.81335
▁uygula	-8.81411
▁katıldı	-8.817
▁işbirliği	-8.81756
g	-8.81809
z	-8.82095
erek	-8.82125
▁asl	-8.82459
▁beijing	-8.82526
▁kupa	-8.82616
yeceğ	-8.82737
▁bi	-8.82955
▁müdahale	-8.83066
▁ateş	-8.83276
me	-8.83277
▁25	-8.8333
▁izin	-8.83434
▁50	-8.83538
▁inan	-8.83556
▁yaşam	-8.84005
▁imza	-8.84049
▁turizm	-8.8426
▁mayıs	-8.84311
.”	-8.84563
▁talep	-8.84697
▁kötü	-8.84734
▁öğren	-8.84876
▁kapa	-8.85285
▁sav	-8.85367
▁sarı	-8.85428
▁kuruluş	-8.857
▁uygun	-8.86086
▁barış	-8.86324
yecek	-8.86358
▁şarkı	-8.86766
er	-8.87416
▁şehir	-8.87558
▁kriz	-8.87574
▁f	-8.87585
dır	-8.87907
▁arka	-8.88042
▁yarış	-8.88192
▁rusya	-8.88313
▁yarat	-8.88326
▁metre	-8.884
▁görüntü	-8.88592
▁teşekkür	-8.88672
▁aydın	-8.88967
▁pek	-8.89107
▁faaliyet	-8.89187
▁ileri	-8.89545
▁kitap	-8.89689
▁sokak	-8.89956
▁temmuz	-8.9013
▁kredi	-8.90287
▁tespit	-8.90479
▁hal	-8.90601
▁ücret	-8.90702
▁doğ	-8.90721
▁liste	-8.90798
▁ekonomik	-8.90938
▁yarak	-8.9098
▁terörist	-8.91126
▁katkı	-8.91334
▁gündem	-8.91491
▁büyü	-8.91548
▁teklif	-8.91552
▁taraftar	-8.9183
▁saatler	-8.91913
▁şiddet	-8.9192
le	-8.91968
▁kara	-8.92018
▁sıkıntı	-8.92073
▁18	-8.92253
▁the	-8.92436
▁atatürk	-8.9245
▁gösteri	-8.9249
▁tesis	-8.93078
▁uçak	-8.93263
▁çocuğ	-8.93372
▁mu	-8.93402
▁derneğ	-8.93469
▁euro	-8.93504
▁ocak	-8.93701
▁tekrar	-8.93718
▁doğu	-8.93821
▁kale	-8.94242
▁bel	-8.94915
▁yönetici	-8.94924
▁ız	-8.95206
▁sin	-8.95389
▁kayded	-8.95397
oğlu	-8.95452
▁oğl	-8.95721
▁zaten	-8.95755
▁sivil	-8.96158
▁kuvvet	-8.96184
▁millet	-8.96357
▁vurgula	-8.96518
▁birinci	-8.96652
ün	-8.97091
▁14	-8.97153
▁mesaj	-8.98255
▁uyor	-8.98547
▁komutan	-8.98622
▁haziran	-8.98677
▁ici	-8.98737
▁ab	-8.98981
▁hukuk	-8.99017
▁istedi	-8.99145
▁birbir	-8.9918
▁politika	-8.99294
▁enerji	-8.99535
▁tamamla	-8.99602
▁israil	-8.99611
▁antalya	-8.99646
▁kamu	-8.99941
▁verildi	-8.99984
▁ince	-9.00011
▁müzik	-9.00074
▁kulüp	-9.00198
▁dört	-9.00635
▁alındı	-9.00673
▁dizi	-9.0091
▁serbest	-9.00948
▁ciddi	-9.0105
▁bilim	-9.0123
▁hayvan	-9.01315
▁s	-9.01442
▁gın	-9.01565
▁öğretmen	-9.01618
▁amaç	-9.0181
▁işlem	-9.01848
▁belli	-9.01923
▁özgür	-9.01967
▁şehit	-9.01988
▁otel	-9.02063
▁kolay	-9.0208
▁kanun	-9.02108
▁için	-9.02237
▁13	-9.02264
▁17	-9.02315
▁anadolu	-9.02695
▁kart	-9.0281
▁demir	-9.02949
dı	-9.0309
la	-9.03504
▁ingiltere	-9.03609
▁biraz	-9.04654
▁yıp	-9.04788
▁doğum	-9.04976
▁artış	-9.05132
ta	-9.05153
▁konser	-9.05175
▁komisyon	-9.05424
cı	-9.05431
▁ağustos	-9.05522
▁resm	-9.05571
▁temel	-9.05619
▁getirdi	-9.05693
▁belge	-9.05779
▁ise	-9.05844
▁gemi	-9.05883
▁jandarma	-9.06283
▁televizyon	-9.06345
▁ingiliz	-9.06759
▁kamp	-9.06853
▁sürü	-9.06977
▁iran	-9.07171
▁parça	-9.0734
▁bulunuyor	-9.07355
▁uzman	-9.0751
▁bayram	-9.07547
▁servis	-9.07617
▁başvuru	-9.07634
▁ihale	-9.07641
un	-9.07667
▁avukat	-9.077
▁öte	-9.07766
▁cadde	-9.07781
▁yemek	-9.07978
▁batı	-9.08015
▁kimse	-9.0802
▁henüz	-9.08031
dan	-9.08117
▁takip	-9.08155
▁adet	-9.08574
▁dahil	-9.08739
c	-9.08818
▁vur	-9.08889
▁teslim	-9.08889
▁siyaset	-9.09122
▁giy	-9.09281
▁güney	-9.09468
▁uzak	-9.10059
▁federasyon	-9.10069
▁kafa	-9.10131
▁işaret	-9.10228
▁mal	-9.10259
▁kulübü	-9.10348
▁herhangi	-9.10368
arak	-9.10498
▁ihracat	-9.10933
▁fransa	-9.10935
▁sıcak	-9.11248
▁kayıt	-9.11386
▁yapıldı	-9.11427
▁kol	-9.11579
▁kurtar	-9.11621
▁taş	-9.11641
▁aşk	-9.11904
▁dinle	-9.12044
▁fakülte	-9.12057
▁akp	-9.12323
▁yarın	-9.1248
▁40	-9.1249
▁beş	-9.12493
▁olur	-9.12696
▁hüseyin	-9.12712
▁düzey	-9.12724
▁anayasa	-9.12729
▁tehlike	-9.13116
▁ytl	-9.13192
▁uş	-9.13394
▁bey	-9.13439
▁güçlü	-9.13527
▁kontrol	-9.13685
▁ism	-9.13701
yi	-9.13766
▁eğ	-9.14105
▁seviye	-9.1425
▁24	-9.14274
▁itibaren	-9.14355
▁eser	-9.14374
▁nisan	-9.14594
▁yorum	-9.14647
▁yanlış	-9.15107
▁gol	-9.1532
▁yerel	-9.15344
▁abdnin	-9.15688
▁otobüs	-9.15814
▁açılış	-9.16058
▁ege	-9.16131
▁nere	-9.16232
▁toprak	-9.16279
▁tl	-9.16405
▁biri	-9.16575
▁yanıt	-9.16669
▁çekti	-9.16724
▁ulusal	-9.16984
▁üçüncü	-9.17374
▁karşıyaka	-9.17674
▁şart	-9.17811
▁ekib	-9.17911
▁sınıf	-9.18005
▁kilometre	-9.18078
▁baskı	-9.18234
▁patla	-9.18374
▁faiz	-9.18403
▁örnek	-9.1841
▁tarım	-9.18489
▁başkent	-9.18716
▁sağlık	-9.18809
▁tercih	-9.18834
▁marka	-9.19315
▁orman	-9.19368
▁trafik	-9.19513
▁kongre	-9.19528
▁iktidar	-9.19555
▁h	-9.197
▁öyle	-9.19825
h	-9.19891
▁olan	-9.20031
▁elektrik	-9.20071
▁sevk	-9.20429
▁medya	-9.2071
▁davet	-9.20746
▁teknoloji	-9.21276
▁imkan	-9.21629
▁arac	-9.21717
▁istiyoruz	-9.21736
▁dü	-9.22012
▁mümkün	-9.22265
▁desteğ	-9.22461
▁ders	-9.22513
▁çalışan	-9.22593
▁amerika	-9.23026
▁kır	-9.23218
na	-9.23272
▁yarışma	-9.23274
sı	-9.23494
▁daire	-9.23562
▁güc	-9.23813
▁birkaç	-9.23901
▁for	-9.24032
▁500	-9.24061
yse	-9.24288
▁ayak	-9.24471
▁doktor	-9.2449
▁çal	-9.24515
▁amerikan	-9.24557
C	-9.24653
▁saye	-9.24833
▁öğrenildi	-9.24844
▁abdullah	-9.24874
▁lise	-9.24939
▁gelir	-9.24944
▁kemal	-9.24977
▁hasan	-9.24997
▁şahin	-9.25082
▁çaba	-9.25221
▁ür	-9.25331
▁deprem	-9.25411
▁22	-9.25577
▁yeşil	-9.2575
▁tatil	-9.25932
▁güneş	-9.26071
den	-9.26082
▁bomba	-9.26103
▁fakat	-9.26356
▁ihtiyaç	-9.26497
▁yurt	-9.26508
▁yalnız	-9.26552
▁19	-9.26677
▁bilgisayar	-9.26691
▁inşaat	-9.26693
ü	-9.26724
▁doğal	-9.26748
▁dağ	-9.27134
▁fuar	-9.27254
▁katılım	-9.27279
0	-9.27291
sa	-9.27426
▁şüphe	-9.27497
▁sın	-9.27539
▁idare	-9.27967
▁sayfa	-9.28001
lu	-9.28291
▁üyor	-9.28689
▁uyarı	-9.28715
▁murat	-9.28979
▁kesim	-9.2909
▁numara	-9.29154
▁yaka	-9.29154
▁fatih	-9.2942
▁ibrahim	-9.29468
▁islam	-9.2957
▁kaydedildi	-9.2957
▁boz	-9.29629
▁galibiyet	-9.29676
nın	-9.29725
▁ederek	-9.29806
▁şans	-9.29848
ıcı	-9.30118
▁geniş	-9.30156
▁boş	-9.30199
▁kay	-9.30217
▁gerekiyor	-9.30868
▁personel	-9.31023
com	-9.31142
▁tamamen	-9.3129
▁istifa	-9.31349
▁saygı	-9.31499
▁beri	-9.31525
▁heyet	-9.31667
▁kaybet	-9.31724
▁yılmaz	-9.31835
▁kullandı	-9.31875
▁new	-9.32249
▁tiyatro	-9.32684
▁adalet	-9.32763
▁vurguladı	-9.32779
▁bağlantı	-9.32818
▁hepsi	-9.32835
▁veri	-9.32877
▁götür	-9.33026
’	-9.33179
▁acil	-9.33215
ö	-9.33228
▁önle	-9.33355
▁28	-9.33425
▁sefer	-9.33528
▁2.	-9.34039
▁defa	-9.34168
▁ihtiyac	-9.34174
▁ilerle	-9.34192
▁hapis	-9.34227
▁kanal	-9.34275
▁yatırım	-9.34385
▁dost	-9.34503
▁renk	-9.34575
▁hatırla	-9.34841
▁acı	-9.34897
▁sinema	-9.35115
▁sol	-9.35182
▁model	-9.35429
▁öz	-9.3561
▁basın	-9.35613
▁tıp	-9.35617
▁kampanya	-9.3566
tüğ	-9.35724
bkz	-9.35756
▁hesap	-9.36159
▁tayyip	-9.36292
▁vardır	-9.36461
sel	-9.36607
▁gezi	-9.36665
▁2013	-9.36731
al	-9.37003
▁gaz	-9.37005
▁kısm	-9.37054
▁all	-9.3709
▁yönet	-9.37148
▁eyalet	-9.37183
▁süper	-9.37245
f	-9.37391
▁meslek	-9.37595
▁kaldı	-9.37766
▁23	-9.37807
▁bursa	-9.37841
▁hangi	-9.38065
▁demokrasi	-9.38097
▁büyükelçi	-9.38172
▁gerekçesi	-9.38277
▁risk	-9.38353
▁olarak	-9.38361
▁recep	-9.38422
▁kalk	-9.38707
▁tu	-9.38776
▁hakem	-9.38846
▁21	-9.38878
▁miktar	-9.39204
▁borsa	-9.39272
▁muz	-9.39392
▁çerçeve	-9.39594
dha	-9.39703
▁protesto	-9.39848
▁beyaz	-9.40023
▁oluyor	-9.40114
▁esnaf	-9.403
▁bahçe	-9.40345
oğ	-9.40356
▁üre	-9.4039
▁lazım	-9.40453
▁kasım	-9.40519
▁geçti	-9.40542
▁dağıt	-9.406
▁paylaş	-9.40665
▁çay	-9.40727
ik	-9.40746
▁tip	-9.4075
▁şikayet	-9.41056
▁sert	-9.41225
▁hata	-9.41334
▁aziz	-9.41493
▁harca	-9.41542
▁alıyor	-9.41647
▁kapalı	-9.41719
▁sürek	-9.41873
▁cinayet	-9.4195
▁değerlen	-9.4197
▁masa	-9.41974
▁çağrı	-9.4212
▁emekli	-9.4221
▁gönül	-9.42276
▁zirve	-9.42494
▁sınav	-9.42724
▁şampiyona	-9.42735
▁cenaze	-9.43067
▁plaka	-9.43112
▁allah	-9.43242
▁tahmin	-9.43522
▁olsun	-9.43691
▁tane	-9.43775
▁dergi	-9.43782
▁karış	-9.43952
▁diyarbakır	-9.44232
▁taleb	-9.44633
▁rahat	-9.44727
▁düşük	-9.4474
▁turist	-9.44785
▁rakam	-9.44941
▁kanser	-9.44993
▁gizli	-9.45065
▁süreç	-9.45084
▁dal	-9.45219
▁not	-9.45374
yici	-9.45452
▁200	-9.4552
yış	-9.45533
▁kırmızı	-9.45535
▁performans	-9.45538
▁60	-9.4569
▁hisse	-9.45849
▁fransız	-9.45868
▁vardı	-9.45907
ç	-9.45977
▁dük	-9.46032
▁malı	-9.46147
▁anlaşma	-9.46151
▁gösterdi	-9.46284
▁yor	-9.46394
▁cami	-9.46431
▁normal	-9.46668
▁duygu	-9.46791
▁cevap	-9.46928
▁memur	-9.46928
▁çağ	-9.47099
du	-9.47127
▁yöntem	-9.47187
▁road	-9.47404
▁tuğ	-9.47493
▁eksik	-9.47495
▁karşıla	-9.47505
▁aslan	-9.47537
▁uğra	-9.47549
▁yük	-9.47831
▁fırsat	-9.47835
▁duruşma	-9.47854
▁kürt	-9.47877
▁yazar	-9.48091
spor	-9.48198
▁rol	-9.48536
▁paket	-9.48668
▁tamam	-9.48671
▁çöz	-9.48724
▁aş	-9.48752
▁hakim	-9.49062
▁mevcut	-9.49067
▁mısır	-9.49078
▁anlattı	-9.4909
▁araba	-9.49097
▁of	-9.49364
▁2012	-9.49374
▁yargı	-9.49444
▁kilo	-9.49477
▁görün	-9.49545
▁teşkilat	-9.49568
▁dolu	-9.4959
RI	-9.49774
▁akl	-9.49815
▁muhabir	-9.49864
▁işletme	-9.49922
▁konferans	-9.50169
▁olduğunu	-9.50221
▁uza	-9.5032
▁denetim	-9.50343
▁International	-9.50415
▁sakat	-9.50537
▁yakala	-9.50637
▁radio	-9.50648
▁kaymakam	-9.50688
▁rus	-9.50837
▁kamuoyu	-9.50872
▁ediyorum	-9.5094
▁tbmm	-9.51042
▁değildir	-9.51049
rights	-9.51119
▁shiji	-9.51125
▁tak	-9.51238
▁reserve	-9.51365
▁devre	-9.51383
ngshan	-9.51421
2	-9.51472
▁emin	-9.51533
▁malzeme	-9.51587
▁dolayısıyla	-9.51608
▁bütçe	-9.51687
A	-9.51833
▁biçim	-9.51963
el	-9.52234
▁bodrum	-9.52314
▁bedel	-9.52333
▁basketbol	-9.52362
▁kulüb	-9.52429
▁girişim	-9.52432
ca	-9.52452
▁buluş	-9.52497
▁c	-9.52525
▁şehr	-9.52583
▁geliyor	-9.52744
▁cuma	-9.52751
▁antrenman	-9.52823
▁ramazan	-9.52845
▁manisa	-9.52931
▁dışarı	-9.5311
▁metin	-9.53282
▁27	-9.533
▁kamera	-9.53345
▁azal	-9.53503
ınca	-9.53583
▁cezaevi	-9.5375
▁yıldırım	-9.53764
▁organizasyon	-9.53842
▁uçağ	-9.53885
▁destekle	-9.53929
▁erke	-9.53932
▁siyah	-9.54
▁ilaç	-9.54013
▁bayrak	-9.5409
▁temiz	-9.541
▁edin	-9.54103
▁mü	-9.54308
▁kavga	-9.5439
▁hayır	-9.54531
▁kitab	-9.54666
▁müş	-9.5471
▁koşul	-9.55204
▁olabilir	-9.55248
▁net	-9.55303
▁kesin	-9.55304
▁kap	-9.55448
▁ekipleri	-9.55513
ken	-9.55526
▁gıda	-9.5556
▁komite	-9.55613
▁aktar	-9.5574
▁öneri	-9.55984
▁pkk	-9.56038
▁bol	-9.56049
▁unut	-9.56131
▁kon	-9.56436
▁ışid	-9.56465
▁çoğu	-9.56556
▁tehdit	-9.56612
▁yağ	-9.5695
▁kurtul	-9.57029
▁din	-9.57109
▁bm	-9.57139
▁temas	-9.57229
▁halde	-9.5732
▁ışık	-9.57379
on	-9.57616
▁müşteri	-9.57658
▁tabi	-9.57673
▁cep	-9.57676
▁kaya	-9.57686
▁osman	-9.57728
▁zengin	-9.58027
▁kazandı	-9.58043
▁konak	-9.58257
▁onur	-9.58392
▁köprü	-9.58485
▁pay	-9.58528
▁darbe	-9.5865
▁fabrika	-9.58762
▁hediye	-9.58834
▁ton	-9.58934
▁ilan	-9.59003
ci	-9.59039
▁nüfus	-9.5906
▁bülent	-9.59115
▁yunanistan	-9.59177
▁kural	-9.59245
▁york	-9.59385
▁sal	-9.59641
1	-9.59742
▁tasarı	-9.59833
▁petrol	-9.5984
▁konsey	-9.59869
▁ismail	-9.59955
▁rahatsız	-9.59958
▁benze	-9.59977
iş	-9.59988
▁yetiş	-9.59997
▁26	-9.60004
▁yağış	-9.60053
▁süt	-9.60073
▁bekleniyor	-9.60112
▁merak	-9.60272
tir	-9.60277
▁tutuk	-9.60363
▁trilyon	-9.60383
▁mali	-9.60419
▁rakip	-9.60435
▁bağla	-9.60532
▁iptal	-9.60635
▁dönüş	-9.60658
▁trabzonspor	-9.60733
▁ömer	-9.60971
▁makam	-9.61074
▁dosya	-9.61337
▁sekreter	-9.61513
su	-9.61802
▁yaralandı	-9.61986
▁alışveriş	-9.61987
▁ortalama	-9.62065
▁seri	-9.62095
▁itiraz	-9.62501
ki	-9.62551
▁koca	-9.62564
▁tabii	-9.62603
▁deplasman	-9.6279
▁hürriyet	-9.62855
▁kaybed	-9.62928
▁sigara	-9.62935
▁korku	-9.6301
▁rekor	-9.63054
▁adliye	-9.63328
▁hoca	-9.63416
ar	-9.63464
▁edecek	-9.63686
▁bağımsız	-9.63941
▁sergi	-9.64015
▁bornova	-9.64016
▁70	-9.64142
▁kalite	-9.64146
▁ayrıca	-9.64202
▁seyir	-9.64205
▁umut	-9.64207
▁1.	-9.6436
▁bayan	-9.64583
▁ada	-9.64738
▁yip	-9.64751
▁çarp	-9.65188
▁sözleşme	-9.65286
▁2014	-9.6536
▁dans	-9.65473
▁bebek	-9.65489
▁belirlendi	-9.65503
▁istiyorum	-9.65774
▁londra	-9.65789
▁albüm	-9.6584
▁ediliyor	-9.66127
▁tv	-9.66198
▁üretici	-9.66241
▁girdi	-9.66374
▁saç	-9.66447
▁roman	-9.66457
▁inşa	-9.66664
▁başvur	-9.66665
▁sendika	-9.66694
se	-9.6671
▁adana	-9.66782
▁değerlendirme	-9.66797
▁mezar	-9.66805
▁borç	-9.66905
▁geçmiş	-9.67008
▁kıbrıs	-9.67034
▁liman	-9.67141
im	-9.67164
▁kış	-9.67292
yüş	-9.67334
▁uğur	-9.67512
▁filistin	-9.67513
▁ikili	-9.67624
▁turnuva	-9.67673
▁300	-9.67691
▁yeter	-9.67883
▁kurs	-9.68178
▁kurban	-9.68319
▁artık	-9.68355
▁yay	-9.68378
▁uyuşturucu	-9.68572
▁sürdü	-9.68756
▁adres	-9.68854
▁ameliyat	-9.68878
▁dair	-9.68954
▁italya	-9.68957
▁35	-9.68981
▁olası	-9.69209
▁çiçek	-9.69222
▁itfaiye	-9.69437
▁hesab	-9.69442
▁aşama	-9.697
▁gereğ	-9.69719
▁/	-9.69838
▁konuk	-9.69955
▁problem	-9.70021
▁uy	-9.70211
▁van	-9.70318
ti	-9.70351
▁gram	-9.70402
▁90	-9.70547
▁3.	-9.70548
▁yık	-9.70556
▁saray	-9.70635
▁ağaç	-9.71017
▁akıl	-9.71126
▁fayda	-9.71146
▁madalya	-9.71224
ni	-9.71242
▁yapıyor	-9.71546
iz	-9.71546
▁deri	-9.71571
▁yönetme	-9.7172
▁gez	-9.71727
▁aşağı	-9.7182
▁öğretim	-9.71893
ce	-9.71896
▁çıkar	-9.71996
▁konut	-9.72049
▁amac	-9.72151
▁av	-9.72271
▁motor	-9.72273
▁gitti	-9.72676
▁ucu	-9.72763
▁reklam	-9.72973
▁attı	-9.72993
▁ha	-9.73116
ine	-9.73173
▁yeterli	-9.73331
▁ayağ	-9.73341
▁yapılacak	-9.73879
▁bağ	-9.73912
▁paris	-9.74221
▁kral	-9.74232
▁sahil	-9.74432
▁2007	-9.74439
▁hikaye	-9.74514
▁sigorta	-9.74517
▁asya	-9.74547
▁test	-9.74629
lik	-9.74677
▁iletişim	-9.74788
▁dernek	-9.75009
▁takdir	-9.75039
▁gaziantep	-9.75055
▁80	-9.75174
▁slogan	-9.75189
▁nla	-9.75316
▁falan	-9.75342
▁heyecan	-9.75408
▁doğa	-9.75467
▁karakter	-9.755
▁kuş	-9.75684
▁belde	-9.75727
▁antrenör	-9.75766
▁ysa	-9.75777
▁planla	-9.75799
▁organ	-9.75839
▁kırsal	-9.75987
▁şen	-9.76052
▁dev	-9.76086
▁rum	-9.76097
ünce	-9.76171
at	-9.76203
▁endeks	-9.76206
▁milletvekil	-9.76376
▁mekan	-9.76437
▁semt	-9.76491
://	-9.76567
▁mühendis	-9.76789
▁düşünce	-9.76923
▁çiz	-9.76942
▁kira	-9.77353
▁pozisyon	-9.77499
▁resim	-9.77584
▁kenar	-9.77815
▁adli	-9.77826
▁abdde	-9.77831
▁finans	-9.77842
▁fikir	-9.78115
uz	-9.78116
▁duvar	-9.78149
▁diyor	-9.78223
▁nite	-9.7827
▁yet	-9.78458
▁maliyet	-9.78488
▁taban	-9.78658
▁ihbar	-9.78673
▁sürüyor	-9.78964
▁daya	-9.79123
▁devrim	-9.79337
▁binlerce	-9.79377
▁peş	-9.79453
▁veriyor	-9.79607
▁ambulans	-9.79618
▁açtı	-9.79622
▁yüzyıl	-9.79644
▁müslüman	-9.79727
▁uyar	-9.79983
▁buldu	-9.80038
um	-9.80065
▁yağmur	-9.80086
türkiye	-9.80328
▁gen	-9.80336
▁yargılan	-9.80353
▁selçuk	-9.80735
▁ist	-9.80836
▁muğla	-9.80863
▁ilginç	-9.80965
▁organize	-9.8099
sal	-9.81033
mi	-9.81139
▁önlem	-9.81141
miz	-9.81142
saray	-9.81142
▁yak	-9.81198
▁yansı	-9.81301
▁29	-9.81406
▁huzur	-9.81491
▁gerekir	-9.81507
▁2008	-9.81692
▁kahraman	-9.81717
▁istikrar	-9.81742
▁kelime	-9.81948
▁vekil	-9.82089
bir	-9.82171
▁arazi	-9.82375
▁aşırı	-9.82432
▁eşya	-9.82433
▁ediyoruz	-9.82649
▁hafif	-9.82671
ydi	-9.82722
E	-9.8277
▁gurur	-9.82857
▁sebep	-9.82931
▁ölü	-9.82946
dur	-9.82956
▁soy	-9.83045
▁ölçü	-9.83108
▁çetin	-9.83219
▁üz	-9.83275
▁uzay	-9.83462
▁emre	-9.8361
niz	-9.83799
▁31	-9.83827
▁stad	-9.83873
▁konya	-9.83991
bahçe	-9.84276
▁zan	-9.84323
▁ruh	-9.84332
▁45	-9.84395
▁mensup	-9.84403
ing	-9.84483
▁doğrultu	-9.84531
üp	-9.84556
yı	-9.84626
▁komşu	-9.84669
▁zafer	-9.84711
▁trabzon	-9.84964
▁tedbir	-9.84972
▁çatışma	-9.85083
▁cem	-9.85111
▁göl	-9.85151
oz	-9.85189
▁uyum	-9.85218
▁sok	-9.85219
▁afrika	-9.85357
▁üzerine	-9.85389
▁füze	-9.85401
▁asıl	-9.85668
▁ticari	-9.85674
▁cinsel	-9.85757
▁müze	-9.85959
▁video	-9.85962
▁mağaza	-9.86066
▁tahliye	-9.86281
▁demokratik	-9.8633
▁cihaz	-9.86376
▁kalp	-9.86418
▁modern	-9.86427
▁koç	-9.86587
▁bor	-9.86676
▁vakf	-9.86957
▁japonya	-9.87038
▁genelkurmay	-9.87044
▁makine	-9.87059
▁ümit	-9.87076
▁beklenti	-9.87161
▁tüket	-9.87181
▁tablo	-9.87301
▁endişe	-9.87372
▁2005	-9.87577
▁yurtdışı	-9.87674
▁mutlaka	-9.87706
▁kaçak	-9.87745
▁forma	-9.87757
▁civar	-9.87799
▁sar	-9.87801
▁çap	-9.87812
▁şoför	-9.88015
▁bilet	-9.88206
▁müzakere	-9.88271
▁kıyı	-9.884
▁yim	-9.88418
▁vazgeç	-9.88612
▁süleyman	-9.8862
▁muhalefet	-9.88691
▁öğle	-9.89026
▁soğuk	-9.89141
mış	-9.89192
▁düğün	-9.89295
▁ardından	-9.89372
▁eğlence	-9.89741
▁sermaye	-9.89776
▁sakin	-9.898
v	-9.89863
▁karadeniz	-9.90073
▁bünye	-9.90082
▁çoğun	-9.9009
▁yaklaş	-9.90151
▁maden	-9.90189
ip	-9.90194
▁pilot	-9.90219
▁şiir	-9.90386
▁tren	-9.90386
▁kaybetti	-9.90608
▁gider	-9.90659
▁ağrı	-9.90732
unuz	-9.90736
▁namaz	-9.90964
▁set	-9.9104
tır	-9.91044
▁trafiğ	-9.91136
▁akdeniz	-9.91155
▁şeker	-9.91176
▁maddi	-9.91218
inde	-9.9138
▁tanıtım	-9.91485
▁hır	-9.91631
▁2010	-9.91702
▁muhtar	-9.91839
▁tüketici	-9.91852
▁cumartesi	-9.91867
▁ispanya	-9.91943
▁strateji	-9.91982
▁yapacak	-9.92081
us	-9.92109
▁arap	-9.92415
▁to	-9.92614
▁tat	-9.92627
▁gun	-9.92758
▁10004	-9.9279
▁ekle	-9.92917
▁kaldırıldı	-9.92963
▁as	-9.93014
▁final	-9.93019
▁kılıç	-9.9323
www	-9.93268
▁men	-9.93295
▁uç	-9.93311
▁ilgilen	-9.93525
türk	-9.93571
▁yasal	-9.93689
▁koş	-9.93895
bil	-9.93985
▁denge	-9.94027
▁orhan	-9.94031
?"	-9.9408
▁davranış	-9.94127
▁vade	-9.94166
▁erzurum	-9.9423
▁dikkati	-9.94318
▁reform	-9.94333
▁tutar	-9.9436
▁edebiyat	-9.94382
▁holding	-9.94391
▁yaşandı	-9.94586
▁yürütül	-9.94604
▁aykırı	-9.94754
▁yaşlı	-9.94771
▁esas	-9.94774
3	-9.94782
ini	-9.94839
▁başar	-9.95108
▁istiyor	-9.95263
▁2015	-9.95494
▁eleştir	-9.95556
▁kapasite	-9.95598
▁kutla	-9.95686
▁http	-9.95729
▁etkile	-9.95874
▁hasar	-9.96271
▁2006	-9.96315
▁birim	-9.96328
▁kavuş	-9.9634
▁cam	-9.96363
▁eleştiri	-9.96491
▁kariyer	-9.96542
▁metrekare	-9.96632
▁hanım	-9.96636
▁tanık	-9.96778
▁diş	-9.96813
▁sezer	-9.9702
ir	-9.9712
5	-9.97159
▁2002	-9.97187
▁başlattı	-9.97212
▁terk	-9.97221
▁radyo	-9.97313
▁eskişehir	-9.97405
▁kayseri	-9.97437
▁400	-9.97605
▁konuşmada	-9.97776
▁ulaştı	-9.97794
ge	-9.97851
▁cesed	-9.9789
▁gin	-9.97905
▁tarz	-9.98154
▁boğaz	-9.98235
▁Washington	-9.98327
▁bush	-9.98394
▁tazminat	-9.98458
▁maaş	-9.98474
▁y	-9.98556
▁amerikalı	-9.98568
▁uefa	-9.98654
▁p	-9.98852
▁örneğ	-9.98926
▁baykal	-9.98938
▁afganistan	-9.98958
▁yararlan	-9.98985
▁istasyon	-9.99293
▁sohbet	-9.99344
▁ekledi	-9.99357
▁mersin	-9.99384
yarak	-9.99397
cumhurbaşkanlığı	-9.99415
▁anket	-9.99493
▁platform	-9.99513
▁2009	-9.99591
▁tecavüz	-9.99741
▁eşit	-9.99807
▁boyut	-9.99927
▁şam	-9.9999
▁kork	-10.0003
ak	-10.0004
▁karayolu	-10.0009
▁2000	-10.003
▁depo	-10.0066
ydı	-10.0066
▁üretil	-10.0071
▁bıçak	-10.0075
▁büro	-10.0076
lerin	-10.0085
▁imam	-10.0088
▁meyve	-10.0092
▁2004	-10.0094
▁altyapı	-10.0095
▁tekne	-10.0114
(	-10.0118
▁danışman	-10.0125
▁öztürk	-10.0127
▁senaryo	-10.0128
▁kültürel	-10.0139
▁müziğ	-10.0141
▁bursaspor	-10.0145
▁ortam	-10.0147
▁düştü	-10.017
▁yayınla	-10.0191
▁tanış	-10.0195
▁atla	-10.0204
▁açıklandı	-10.0208
▁döviz	-10.0211
▁he	-10.0214
▁tibet	-10.0233
▁engelle	-10.0235
▁tecrübe	-10.024
▁dua	-10.0241
▁pazartesi	-10.0245
▁perşembe	-10.0254
ka	-10.0256
▁yetkilileri	-10.0257
▁sevin	-10.0257
▁mesele	-10.0266
▁açıldı	-10.0284
▁osmanlı	-10.0293
▁adım	-10.03
▁meli	-10.0308
▁mektup	-10.0312
▁itibari	-10.0313
▁mhp	-10.0327
▁2003	-10.0337
yıcı	-10.0367
▁tribün	-10.0368
▁birlikte	-10.0373
▁gördü	-10.0384
▁hayran	-10.0385
▁dahi	-10.0386
tı	-10.0421
her	-10.0424
▁özdemir	-10.0446
▁arada	-10.0446
▁italyan	-10.0453
▁150	-10.0455
▁ajans	-10.047
▁başsavcı	-10.0487
▁tepe	-10.0501
▁sultan	-10.0501
▁toprağ	-10.0504
ve	-10.0507
▁2011	-10.0507
▁önemli	-10.0514
▁çatı	-10.0524
▁ekran	-10.0524
▁rejim	-10.0528
▁alternatif	-10.053
▁zorun	-10.0534
▁onay	-10.0552
▁güreş	-10.0567
▁yaparken	-10.0573
▁ayakkabı	-10.0588
▁yetkililer	-10.0594
▁dalga	-10.0597
▁sürpriz	-10.0604
▁değin	-10.0607
▁miras	-10.0618
▁kedi	-10.0621
▁düzenlendi	-10.0628
▁uc	-10.0634
S	-10.0642
▁festivali	-10.0648
▁evet	-10.0648
▁çizgi	-10.065
▁taksi	-10.0653
▁çanakkale	-10.0663
▁öldü	-10.0675
▁kod	-10.0684
▁roma	-10.0685
▁fon	-10.0687
▁demokrat	-10.0702
▁getirildi	-10.0705
▁bazen	-10.0709
▁geleneksel	-10.073
▁tenis	-10.0735
sin	-10.0735
▁bağış	-10.0736
▁baraj	-10.074
▁düşman	-10.0743
▁üstlen	-10.0743
▁standart	-10.0748
▁gazi	-10.0752
▁davran	-10.0762
▁maliye	-10.0776
▁çiftçi	-10.078
▁mahkum	-10.0782
▁bal	-10.0803
▁döndü	-10.0815
il	-10.0821
▁denildi	-10.0825
▁yukarı	-10.0826
▁yavaş	-10.0831
▁cephe	-10.0837
ıp	-10.084
▁çarşamba	-10.0865
▁olmaz	-10.0866
4	-10.0871
▁kategori	-10.0881
▁istihdam	-10.0906
▁engin	-10.0924
▁be	-10.0934
▁bar	-10.0934
▁yalan	-10.0944
▁düşünüyorum	-10.0948
▁saniye	-10.095
▁yusuf	-10.0953
▁tel	-10.0954
▁talimat	-10.0955
▁belçika	-10.0958
▁olmadı	-10.0978
▁niyet	-10.0983
man	-10.099
▁miting	-10.0991
ır	-10.0992
▁yumurta	-10.0992
▁yatak	-10.1007
to	-10.1008
▁ters	-10.101
▁yükseldi	-10.1011
▁dök	-10.1032
▁v	-10.1036
▁galeri	-10.1039
▁intihar	-10.1042
▁istek	-10.1048
▁düzen	-10.1055
▁yo	-10.1067
▁yunan	-10.1072
▁ilhan	-10.1074
▁teşvik	-10.1079
▁ayır	-10.1083
▁helikopter	-10.1117
miş	-10.1127
▁koşu	-10.1135
▁unsur	-10.1137
▁garanti	-10.1152
▁istihbarat	-10.116
▁aracılığıyla	-10.1164
▁havalimanı	-10.1166
▁gökhan	-10.1166
▁rekabet	-10.1169
▁mağdur	-10.117
yınca	-10.1174
▁profesyonel	-10.1176
▁tamamladı	-10.1188
▁pas	-10.119
yabil	-10.1193
▁verecek	-10.1196
▁çöp	-10.1214
▁köşe	-10.1221
▁ş	-10.1231
is	-10.1239
▁duyuru	-10.1245
yince	-10.1247
▁bunlar	-10.1249
▁john	-10.1262
▁parlamento	-10.1264
▁mezun	-10.1278
▁hayal	-10.1281
▁rektör	-10.1304
▁paşa	-10.1309
▁kıyafet	-10.1313
▁efsane	-10.134
▁samsun	-10.1347
▁34	-10.1362
▁mavi	-10.1377
▁adn	-10.1429
▁arzu	-10.1439
▁gerçekleşti	-10.1442
lık	-10.1442
▁üyeleri	-10.1443
▁muhammed	-10.1446
ben	-10.1448
▁zorla	-10.145
▁doku	-10.1456
▁alacak	-10.1457
▁belirtiliyor	-10.1476
▁aliağa	-10.1482
▁levent	-10.1483
▁yayımlan	-10.1508
▁cık	-10.1512
▁geçirdi	-10.1512
▁çinli	-10.1525
▁sinan	-10.1529
et	-10.153
▁saatte	-10.1536
acak	-10.1541
▁j	-10.1544
▁no	-10.1566
▁pakistan	-10.1573
▁düz	-10.1584
▁zorlu	-10.1586
▁köpek	-10.159
▁enflasyon	-10.1591
▁kilise	-10.1596
▁muhalif	-10.1618
▁inşallah	-10.1652
▁toplantısında	-10.166
▁amir	-10.1663
▁havaalanı	-10.1663
▁değişik	-10.1663
▁tasarım	-10.1665
▁vizyon	-10.1667
▁küresel	-10.1673
▁çalışıyor	-10.1684
▁yemeğ	-10.1685
▁etraf	-10.1692
▁çeşme	-10.1703
▁savundu	-10.1707
▁şanlıurfa	-10.1708
mıştır	-10.1711
▁ayrıldı	-10.1728
▁abdli	-10.1729
▁uçuş	-10.1733
▁çu	-10.174
▁32	-10.1741
▁belediyesi	-10.1745
▁göç	-10.1754
▁yoktur	-10.1755
▁detay	-10.1774
haber	-10.1795
▁hüküm	-10.1806
tepe	-10.184
tik	-10.1842
▁basit	-10.1845
▁ilköğretim	-10.1845
▁imparator	-10.1849
▁bilimsel	-10.1852
▁olacaktır	-10.1867
▁ihtimali	-10.1872
sinde	-10.1875
idir	-10.1877
▁kutu	-10.1889
▁tasarruf	-10.1892
▁edeceğiz	-10.1894
▁adeta	-10.192
▁kamyon	-10.1922
▁heykel	-10.1922
▁ekmek	-10.1934
▁kere	-10.1936
▁sürdürdü	-10.1938
▁özür	-10.1951
▁dolaş	-10.1958
▁aksi	-10.1962
▁yazdı	-10.1965
▁skor	-10.1967
▁laf	-10.1969
▁4.	-10.197
▁cok	-10.1971
▁arslan	-10.1974
ların	-10.1993
▁beğen	-10.1993
▁kitle	-10.1998
tan	-10.2018
▁ter	-10.2019
▁kore	-10.2025
▁tü	-10.2031
▁hollanda	-10.2031
▁kayıp	-10.2035
▁insani	-10.2036
bugünkü	-10.2036
▁rüzgar	-10.2039
▁zeki	-10.2086
▁36	-10.2086
▁kalbi	-10.2094
▁şok	-10.2096
▁yalçın	-10.2096
▁ingilizce	-10.2101
▁kaptan	-10.2104
▁karakol	-10.2108
▁memnuniyet	-10.2128
▁çevir	-10.2137
biz	-10.2139
▁öner	-10.2142
▁olmuştur	-10.2146
▁ayrıntı	-10.2146
▁önder	-10.2151
▁moda	-10.2162
▁enstitü	-10.2175
▁tutuklan	-10.2188
▁ağ	-10.2189
▁olması	-10.2194
▁kaynağ	-10.2203
▁etmişti	-10.2213
▁bebe	-10.222
ılıçdaroğ	-10.2225
▁körfez	-10.2229
▁nükleer	-10.223
▁ağz	-10.2232
▁icra	-10.2236
▁müsteşar	-10.2277
▁adı	-10.2279
▁işyeri	-10.2301
▁diye	-10.2304
▁sebeb	-10.2309
▁koalisyon	-10.232
▁memnun	-10.2322
▁kocaoğ	-10.2323
▁hazine	-10.2327
▁W	-10.2332
▁gösteriyor	-10.2348
▁bisiklet	-10.2351
▁çalışıyoruz	-10.2376
▁hücre	-10.2382
▁elektronik	-10.2383
son	-10.2393
▁çağır	-10.2395
▁niye	-10.2406
▁dere	-10.2408
▁mesafe	-10.2421
▁kasaba	-10.2429
▁dile	-10.2441
▁söylüyor	-10.2441
▁çıkıyor	-10.2445
ay	-10.2446
▁eder	-10.2457
▁tuz	-10.2458
yan	-10.247
▁çete	-10.2472
▁sahte	-10.2483
▁toplumsal	-10.2491
▁balıkesir	-10.2503
▁peki	-10.2523
▁ziraat	-10.2532
▁yasak	-10.2533
▁afet	-10.2536
▁dayanışma	-10.2538
▁ettiler	-10.2546
▁erdem	-10.2568
▁meşale	-10.2571
▁nefes	-10.258
▁kalkınma	-10.259
inin	-10.2616
▁halil	-10.2619
▁seans	-10.2635
▁ruhsat	-10.2636
▁33	-10.2645
▁km	-10.2657
▁yönetmen	-10.2659
▁siirt	-10.2675
▁bile	-10.2679
▁yapan	-10.2689
▁duyurdu	-10.2724
▁gümüş	-10.2725
▁memleket	-10.2729
▁250	-10.2737
▁tamamlanma	-10.2737
▁yım	-10.274
▁hamile	-10.2748
▁kalem	-10.2764
▁sergile	-10.2769
▁nöbet	-10.2775
▁bekliyoruz	-10.2776
ında	-10.2777
▁sivas	-10.2782
▁üzüntü	-10.2783
▁hu	-10.28
▁şaş	-10.2806
▁2001	-10.2811
▁yitir	-10.2819
▁hindistan	-10.2827
▁şener	-10.2833
▁idari	-10.2834
▁olduğu	-10.285
▁cümle	-10.2852
▁gerçeğ	-10.2862
mak	-10.2877
▁kişisel	-10.2883
nda	-10.2899
nca	-10.2928
▁kocaeli	-10.293
▁avustralya	-10.2933
▁gelecek	-10.2934
ması	-10.2935
▁gök	-10.2943
▁iddiası	-10.2945
▁ilke	-10.2947
▁re	-10.2948
nun	-10.295
▁serdar	-10.2952
▁döv	-10.2957
▁sunuz	-10.2963
▁klasik	-10.2966
▁cik	-10.2967
st	-10.2971
▁arasında	-10.2978
▁çıkardı	-10.2978
▁edirne	-10.2979
ab	-10.298
▁çalıştı	-10.2982
▁demirtaş	-10.2984
▁sandalye	-10.2986
▁katliam	-10.2989
▁şebeke	-10.2998
▁duman	-10.3003
▁gönderildi	-10.301
▁esad	-10.3011
▁vücud	-10.303
▁ofis	-10.3031
▁dilekçe	-10.3035
▁gergin	-10.3041
▁salih	-10.3043
▁isteyen	-10.3045
▁gümrük	-10.3055
▁ermeni	-10.3072
▁karşıt	-10.3081
▁avusturya	-10.3091
▁benzeri	-10.31
▁avantaj	-10.3104
▁göm	-10.3114
▁rakib	-10.3119
▁sokağ	-10.3132
as	-10.3138
▁olağanüstü	-10.3142
▁ısrar	-10.3143
ra	-10.3161
▁tuvalet	-10.3183
▁mez	-10.3185
▁moskova	-10.3201
▁48	-10.3208
▁sırt	-10.3215
▁geçirildi	-10.3219
.(	-10.323
▁doç	-10.3233
▁öncü	-10.3242
▁havuz	-10.3252
▁egemen	-10.3253
▁çelik	-10.3256
▁abi	-10.3256
▁erkan	-10.326
▁ederken	-10.3264
▁tezkere	-10.3264
▁adresi	-10.3265
▁bırakıldı	-10.329
▁arz	-10.3291
▁eden	-10.3296
*	-10.3299
▁minibüs	-10.3302
▁özkan	-10.3303
▁sponsor	-10.3305
▁vurgu	-10.3321
▁çatış	-10.333
▁kop	-10.3335
iyor	-10.3351
ek	-10.3352
▁durumda	-10.3353
▁kaybol	-10.3356
▁göçmen	-10.3357
▁sürdürüyor	-10.3357
▁radikal	-10.3365
▁lim	-10.337
lari	-10.3388
▁kaçakçı	-10.34
▁cuk	-10.3421
▁yavuz	-10.3422
8	-10.3434
▁siniz	-10.3443
▁kas	-10.3443
▁rakibi	-10.345
▁karabağ	-10.3465
egedesons	-10.3467
▁götürüldü	-10.3467
▁prim	-10.3469
mektedir	-10.3469
▁pankart	-10.3469
▁hoş	-10.3506
▁doğan	-10.3518
▁suriyeli	-10.352
▁hisset	-10.3526
▁yargıtay	-10.3526
▁yapış	-10.3529
▁kırık	-10.353
▁hedefle	-10.3532
sın	-10.3533
▁kimyasal	-10.3537
▁duyarlı	-10.3548
▁isyan	-10.3552
R	-10.3559
▁and	-10.3572
▁özgü	-10.3572
▁mimar	-10.3574
ol	-10.3578
▁yaklaşım	-10.3588
▁laik	-10.3594
▁beden	-10.3596
▁milliyet	-10.3598
İ	-10.3605
lay	-10.3626
▁1.5	-10.3627
yız	-10.3629
▁55	-10.3631
▁yapılıyor	-10.3632
▁han	-10.3633
▁foto	-10.3638
▁restoran	-10.3653
nde	-10.3653
▁olanak	-10.3655
▁ettik	-10.3657
ed	-10.3659
▁aktif	-10.3675
▁japon	-10.3684
▁bahar	-10.3702
▁toz	-10.3706
▁gelen	-10.371
▁buz	-10.372
ba	-10.373
▁aktardı	-10.3733
▁ukrayna	-10.3735
▁kavram	-10.3746
▁george	-10.3747
▁oğuz	-10.3751
▁polat	-10.3752
▁tekstil	-10.3754
ev	-10.3784
ten	-10.3805
▁hakaret	-10.3807
▁michael	-10.3823
▁metro	-10.3832
▁derken	-10.3835
▁mahmut	-10.3835
▁kök	-10.3835
▁tanrı	-10.3836
bey	-10.3839
yla	-10.3857
▁inanıyorum	-10.3861
▁kaliteli	-10.3874
yeni	-10.3903
▁alev	-10.3903
▁galip	-10.3918
▁saldırgan	-10.3919
▁plaj	-10.392
▁potansiyel	-10.392
larda	-10.3925
▁ayhan	-10.3926
▁madrid	-10.3927
▁yetenek	-10.3932
▁altay	-10.3936
aj	-10.3946
ri	-10.3949
▁golü	-10.3957
▁dar	-10.3958
▁camia	-10.3959
türki	-10.3959
ön	-10.3966
▁tavsiye	-10.397
çeyrek	-10.3979
▁işadam	-10.3985
▁mesela	-10.3987
▁ispanyol	-10.3989
▁kapsa	-10.4014
▁bat	-10.4025
▁yaptık	-10.4027
iye	-10.4031
▁köken	-10.4034
▁arınç	-10.4034
▁dokuz	-10.4038
▁lisans	-10.4039
▁bağdat	-10.404
▁ortadoğu	-10.4042
hane	-10.4046
▁gerekçe	-10.4066
▁suy	-10.4075
▁katil	-10.4077
▁otopsi	-10.4084
▁harekat	-10.4091
▁fidan	-10.4093
▁litre	-10.4096
es	-10.41
▁75	-10.4101
lerini	-10.4101
▁nihat	-10.4107
▁özgecan	-10.4114
▁dağıl	-10.4119
▁edit	-10.4129
▁kıl	-10.4138
▁istatistik	-10.4151
lan	-10.4156
▁zira	-10.4162
▁önce	-10.4175
▁öngör	-10.4185
▁disiplin	-10.4187
▁penaltı	-10.4189
▁tutuklandı	-10.4201
▁geçerli	-10.4212
▁erdal	-10.4221
▁gazze	-10.4222
▁uğraş	-10.4228
▁alkol	-10.4237
▁robert	-10.4247
▁böl	-10.4256
▁iade	-10.4263
▁ham	-10.4265
▁müsabaka	-10.4274
▁ağabey	-10.4274
▁eleman	-10.4275
▁ertuğrul	-10.4276
▁misafir	-10.428
▁fatura	-10.4282
▁indirim	-10.4283
▁kopyala	-10.4292
▁koltuğ	-10.4297
▁aşık	-10.4301
larında	-10.4302
▁şah	-10.4304
▁direniş	-10.4319
maktadır	-10.4323
▁ila	-10.4324
▁harita	-10.4329
▁hikmet	-10.4332
▁mağlup	-10.4336
▁ulus	-10.4343
▁dükkan	-10.4349
han	-10.4352
▁sığın	-10.4354
▁vs	-10.4365
▁erdi	-10.4368
▁kasa	-10.4379
6	-10.4381
ana	-10.4386
▁hekim	-10.4387
▁akraba	-10.4393
▁çekiyor	-10.4394
▁nesil	-10.4394
▁kalaba	-10.4398
▁acaba	-10.4412
▁ağa	-10.4421
▁sıkış	-10.4427
▁olmuş	-10.4429
▁torun	-10.4432
▁kutlama	-10.4436
▁kurt	-10.4446
▁yenilgi	-10.4451
▁verilecek	-10.4452
▁kadir	-10.4461
▁evren	-10.4471
▁durak	-10.4472
▁açığ	-10.4482
▁menajer	-10.4484
▁yakalandı	-10.4494
▁sinir	-10.4503
▁usta	-10.4504
▁600	-10.4507
▁görüldü	-10.4511
lere	-10.4512
lerinin	-10.4519
▁analiz	-10.452
▁derin	-10.4531
▁halep	-10.4532
▁nur	-10.4538
▁ölen	-10.454
▁önerge	-10.4548
▁real	-10.4554
▁yitirdi	-10.4554
▁rıza	-10.456
▁zam	-10.4573
▁felaket	-10.4577
▁taliban	-10.4579
▁faruk	-10.4579
▁mardin	-10.4579
ikna	-10.4582
▁psikolojik	-10.4588
▁emir	-10.4592
lerde	-10.4593
▁rüya	-10.4593
▁koku	-10.4594
▁hayati	-10.4599
▁bildiri	-10.4604
▁kesinti	-10.4636
▁atan	-10.4637
▁şair	-10.4638
▁yasağ	-10.4642
▁sakarya	-10.4642
sen	-10.4652
larının	-10.4662
▁cevab	-10.4662
▁ok	-10.4665
▁başlayacak	-10.4665
ını	-10.4672
▁resmi	-10.4673
▁uyu	-10.4679
▁maz	-10.4684
▁alkış	-10.4684
▁çankaya	-10.4696
▁yöre	-10.4701
▁diyalog	-10.4703
▁kontrolün	-10.4717
▁göztepe	-10.4724
▁65	-10.4727
▁değerlendiril	-10.4736
▁fikr	-10.4738
▁bitki	-10.474
▁orgeneral	-10.4761
▁hacmi	-10.4761
ünüz	-10.4768
▁çanta	-10.4771
▁seks	-10.4777
▁erol	-10.4785
▁sel	-10.4798
▁voleybol	-10.4804
▁korunma	-10.4818
iyet	-10.4822
▁kütüphane	-10.4824
▁menderes	-10.4826
▁bekliyor	-10.4829
▁çarşı	-10.4832
▁37	-10.4832
▁belirsiz	-10.4835
▁izn	-10.4839
▁morg	-10.4846
▁düzenli	-10.487
miştir	-10.4872
▁röportaj	-10.4882
▁olmuştu	-10.4883
▁şimşek	-10.4885
ör	-10.4887
▁elbette	-10.4891
▁minik	-10.4892
▁uyku	-10.4893
▁apartman	-10.4894
▁gayret	-10.4906
mis	-10.4923
▁ka	-10.4923
▁koydu	-10.4926
T	-10.4933
▁başlandı	-10.4947
▁kritik	-10.4949
▁özcan	-10.495
▁resmen	-10.4957
▁efendi	-10.4957
▁ithalat	-10.4958
▁deneyim	-10.4958
▁keyif	-10.4961
▁saddam	-10.4961
▁42	-10.4968
▁yapacağız	-10.4968
▁motosiklet	-10.4973
lara	-10.4978
▁uyan	-10.4986
▁işadamı	-10.4991
▁120	-10.4993
▁izledi	-10.5006
▁şarap	-10.5011
▁mülteci	-10.5013
▁bulgaristan	-10.5013
▁yönetimi	-10.5013
▁gündüz	-10.5018
▁vize	-10.5022
▁tad	-10.5025
▁dedim	-10.5025
imha	-10.5038
▁kanat	-10.5053
▁dikkatli	-10.5057
mek	-10.5058
▁bağır	-10.5063
▁imzala	-10.5068
▁temizle	-10.5075
▁turan	-10.5076
▁beyan	-10.5086
▁has	-10.5086
▁torba	-10.5094
ue	-10.5095
▁coşku	-10.5098
▁ağla	-10.5098
▁akpnin	-10.51
▁nato	-10.5106
▁yaygın	-10.511
▁işgal	-10.5141
▁başlatıldı	-10.5144
▁david	-10.5145
▁vücut	-10.5145
▁yoktu	-10.5151
▁takımı	-10.5152
▁amatör	-10.5153
▁kanıt	-10.5156
ko	-10.5158
▁özen	-10.5158
▁yapıyoruz	-10.5158
paşa	-10.5164
▁dsp	-10.5171
▁anıt	-10.5171
▁çam	-10.5174
▁play	-10.5181
▁sorgu	-10.5189
▁ihraç	-10.5214
▁times	-10.5216
▁güvence	-10.5218
▁elbise	-10.5219
▁brezilya	-10.5221
asyon	-10.5229
▁birşey	-10.5237
it	-10.5239
ama	-10.5239
▁kararı	-10.5242
bel	-10.5255
ım	-10.5257
off	-10.5262
▁üzere	-10.5264
▁aleyh	-10.5273
▁şırnak	-10.5276
▁dördün	-10.5277
▁iftar	-10.5278
▁forum	-10.5279
▁isveç	-10.5281
os	-10.5285
▁isviçre	-10.5286
▁düzenledi	-10.5288
yebil	-10.5292
▁ayşe	-10.5294
▁bakanlığı	-10.5295
maruz	-10.5308
▁kaybı	-10.5313
▁sus	-10.5322
▁chpn	-10.5331
▁düzel	-10.5332
▁popüler	-10.5341
▁arena	-10.5342
▁oktay	-10.5343
▁itiraf	-10.5347
▁oldum	-10.5386
▁kulak	-10.5389
the	-10.5389
▁sevinç	-10.5398
ço	-10.5398
▁alışkan	-10.5398
▁şef	-10.5405
dr	-10.5406
▁mevsim	-10.5408
▁edilecek	-10.5409
sında	-10.5411
▁aksu	-10.5411
▁ufak	-10.5412
▁fırat	-10.5418
▁giyim	-10.5419
▁yahudi	-10.542
▁pınar	-10.5421
▁bulut	-10.5422
▁suçlama	-10.5427
▁kızıl	-10.5431
▁fizik	-10.5441
▁etkisi	-10.5462
▁tahsis	-10.5471
▁arjantin	-10.5473
▁patron	-10.5476
▁moral	-10.5492
▁belirledi	-10.5496
▁tavır	-10.5501
▁imar	-10.5504
▁beyazlı	-10.5515
▁söylediler	-10.5519
▁ke	-10.5533
▁twitt	-10.5535
yiz	-10.5541
▁sürüldü	-10.5542
▁güneydoğu	-10.5545
▁bıraktı	-10.5545
▁isabet	-10.5545
▁eğilim	-10.555
▁fatma	-10.5552
▁panel	-10.5555
▁irade	-10.5562
▁çizdi	-10.5576
can	-10.5576
▁haberde	-10.5578
▁öldürülme	-10.5579
▁efes	-10.5582
▁rastla	-10.5587
▁ihlal	-10.5597
▁nehr	-10.5604
▁aldık	-10.5607
▁layık	-10.5609
▁toto	-10.5613
▁kızılay	-10.5614
▁malatya	-10.5615
▁derbi	-10.5618
▁yanıtla	-10.5618
▁parmak	-10.5618
▁ünal	-10.5619
▁istemi	-10.5619
bi	-10.562
larını	-10.564
▁kurulu	-10.5655
▁futbolcu	-10.5656
izmir	-10.5663
▁adlandırıl	-10.5664
▁jüri	-10.5678
▁bekir	-10.5686
▁olurken	-10.5687
▁arafat	-10.5688
▁sil	-10.5699
▁dilek	-10.5699
▁mobil	-10.57
▁kutsal	-10.5704
▁nev	-10.5705
K	-10.5709
▁bölgesel	-10.5712
▁l	-10.5713
▁çare	-10.5721
?”	-10.5724
▁burak	-10.5728
▁38	-10.5745
▁kablo	-10.5748
▁gayet	-10.575
ıdır	-10.5754
▁kağıt	-10.5759
▁ortaokul	-10.5774
▁arttı	-10.5779
▁market	-10.5781
köy	-10.5786
▁yedek	-10.5811
siz	-10.5812
▁yaşadı	-10.5812
▁özlem	-10.5812
re	-10.5815
▁muayene	-10.5817
kur	-10.5818
▁putin	-10.5819
▁stadyum	-10.582
▁abla	-10.5821
▁maske	-10.5821
▁yoksul	-10.5828
iç	-10.5829
rken	-10.5832
▁urla	-10.5834
eysel	-10.5835
▁form	-10.5862
ıyor	-10.5876
▁bağımlı	-10.588
▁yarar	-10.5882
▁grev	-10.5886
lendi	-10.5887
▁ercan	-10.5893
▁vakıf	-10.5894
▁ladin	-10.5902
▁facebook	-10.5902
▁hükm	-10.5907
▁aracı	-10.5914
▁takvim	-10.5924
erken	-10.5936
ke	-10.5939
▁gönderdi	-10.5943
▁gözyaş	-10.5949
▁oynadı	-10.5949
dünya	-10.5949
▁tem	-10.5952
▁çiğli	-10.5961
▁birara	-10.5962
▁mesut	-10.5962
▁şeref	-10.5976
▁metal	-10.598
▁1-0	-10.5997
ver	-10.5999
▁mektub	-10.6006
▁konum	-10.6011
▁beğeni	-10.6014
▁diz	-10.6014
dür	-10.6018
▁çekildi	-10.6027
▁çevik	-10.6027
▁katrilyon	-10.6027
▁hatırlattı	-10.6031
▁diliyorum	-10.6032
▁turgut	-10.6034
▁don	-10.6041
▁1998	-10.6041
▁özer	-10.6043
▁muhteşem	-10.6043
▁mersi	-10.6047
▁rock	-10.6055
▁yakış	-10.6055
7	-10.6056
▁çakır	-10.6059
▁fen	-10.6069
tr	-10.607
▁kontrolü	-10.6079
kırmızı	-10.6091
▁gidiyor	-10.6093
j	-10.6093
▁oyuncu	-10.6103
▁çadır	-10.6111
▁kahve	-10.6114
▁kum	-10.6116
▁toplantıda	-10.6122
▁şiş	-10.6125
▁sap	-10.6128
▁üste	-10.6131
▁seçildi	-10.6132
▁opera	-10.6144
▁marmara	-10.6148
▁sta	-10.615
▁aktör	-10.6151
▁taciz	-10.6154
▁çü	-10.6155
▁yargıla	-10.6163
▁süz	-10.6169
▁kaygı	-10.617
▁olağan	-10.617
▁tük	-10.617
▁kısım	-10.6171
▁bulunmaktadır	-10.6171
▁Kılıçdaroğlu	-10.6174
▁katılımı	-10.6174
▁sivasspor	-10.6177
▁ata	-10.6184
ücü	-10.6191
▁zeytin	-10.6194
▁mevki	-10.62
▁stat	-10.62
eğ	-10.6218
▁netice	-10.6221
M	-10.6225
▁hatay	-10.6226
yucu	-10.6229
▁koordinatör	-10.623
▁star	-10.6233
▁2016	-10.625
▁ilkokul	-10.6251
▁sakla	-10.6252
▁yuva	-10.6257
başı	-10.6277
▁protokol	-10.6277
▁taşıyor	-10.6286
▁gerçekleştirdi	-10.6288
▁tarif	-10.6295
▁alet	-10.6304
▁ekipler	-10.6305
▁günü	-10.6308
▁antik	-10.6309
▁devir	-10.6312
▁golcü	-10.6315
▁virüs	-10.6316
▁kule	-10.6317
▁anı	-10.6318
▁avro	-10.632
▁rolü	-10.6325
▁perde	-10.6326
▁olmalı	-10.6337
▁salı	-10.6338
▁52	-10.6346
▁başardı	-10.6355
▁maalesef	-10.6355
▁idam	-10.6358
▁cennet	-10.6361
▁şaşkın	-10.6366
▁işlev	-10.6377
▁ceng	-10.6378
▁volkan	-10.639
▁pekdaş	-10.639
▁yurd	-10.639
▁eren	-10.6391
▁ağız	-10.6396
▁tabur	-10.6396
▁lacivert	-10.6399
▁alırken	-10.6404
▁delil	-10.6422
▁cemil	-10.6423
▁celal	-10.6431
ur	-10.6434
▁1000	-10.6465
▁toplam	-10.6466
▁verir	-10.6471
▁ederk	-10.6482
▁diploma	-10.6488
▁birey	-10.6489
040	-10.6497
▁tokat	-10.6499
▁thy	-10.6501
▁beste	-10.6511
▁uzlaş	-10.6513
sidir	-10.6523
▁desteği	-10.6534
▁nikah	-10.6535
▁çıkacak	-10.6538
▁refah	-10.6538
▁seyahat	-10.6539
▁ışığ	-10.6544
lerinde	-10.6546
▁harika	-10.6551
▁vaka	-10.6554
tek	-10.6557
▁kartal	-10.6562
▁kader	-10.6571
▁nuri	-10.6587
▁112	-10.6588
▁seminer	-10.6602
▁ithal	-10.6605
▁yavru	-10.661
▁ittifak	-10.6612
▁vitamin	-10.6613
▁idman	-10.6617
▁zayıf	-10.6618
beyaz	-10.6625
▁koltuk	-10.6629
▁hatt	-10.6641
▁bayrağı	-10.6662
▁vicdan	-10.6669
▁ailesi	-10.6674
lerdir	-10.6679
▁sipariş	-10.6689
▁kapsamında	-10.6692
▁bizzat	-10.6696
▁yiz	-10.6704
▁başkanvekil	-10.6717
▁mükemmel	-10.6718
▁yas	-10.6728
▁genişle	-10.6729
ılmıştır	-10.6734
▁degil	-10.6746
ının	-10.6751
):	-10.6762
▁mekanizma	-10.6766
▁kaide	-10.6766
9	-10.6767
▁parlak	-10.6768
▁başlangıç	-10.6769
▁ecevit	-10.6774
▁ytlye	-10.6777
▁grubu	-10.6778
▁saf	-10.6778
▁değilim	-10.6781
▁pamuk	-10.6788
▁51	-10.6801
▁coşkun	-10.6806
▁abdye	-10.6806
▁5.	-10.6809
▁militan	-10.6809
gi	-10.6817
▁zincir	-10.6817
▁almıştı	-10.6842
▁ömür	-10.6842
▁doğalgaz	-10.6847
▁Web	-10.6849
▁boru	-10.685
or	-10.6859
bura	-10.6863
▁yunus	-10.6867
▁yücel	-10.6881
▁baro	-10.6882
▁deney	-10.6883
▁camii	-10.6884
▁statü	-10.6889
▁tara	-10.689
▁hukuki	-10.6898
▁kir	-10.6906
▁ceset	-10.6908
▁sami	-10.6909
▁ribaunt	-10.692
